{"weisheiten.txt": [["Die Fähigkeit, allein sein zu können, ohne sich einsam zu fühlen, ist ein Zeichen innerer Stärke.", 1752520890.304487], ["Ein edler Mensch bereut seine Fehler, ein törichter rechtfertigt sie.", 1752521267.318242], ["Ein ehrliches \"Nein\" ist besser als ein unehrliches \"Ja\".", 1752521370.11912], ["Sei stolz auf die Falten deines Lebens. Sie sind die Landkarte deiner Reise.", 1752521445.187159], ["Wer das Glück hat, Liebe zu empfangen, hat die Pflicht, sie weiterzugeben.", 1752521447.09921], ["Manchmal musst du aufhören, nach dem \"Warum\" zu fragen und anfangen, \"Was jetzt?\" zu sagen.", 1752521449.334293], ["Einige Menschen treten in dein Leben und du fragst dich, wie du jemals ohne sie leben konntest.", 1752521553.872179], ["Manchmal ist es die Erkenntnis, dass das Leben ein Geschenk ist, die alles verändert.", 1752521562.615805], ["Manchmal ist es die Akzeptanz, dass das Leben aus Licht und Schatten besteht.", 1752521563.565281], ["Die besten Lehrer sind die, die dir zeigen, wo du hinschauen musst, aber dir nicht sagen, was du sehen sollst.", 1752521563.7299352], ["Die besten Weine, die besten Bücher und die besten Freunde werden mit den Jahren nur besser.", 1752521563.899979], ["Ein Mensch, der die Natur liebt, findet überall Schönheit.", 1752521564.074198], ["Stärke bedeutet nicht, niemals zu fallen, sondern jedes Mal wieder aufzustehen, wenn man am Boden liegt.", 1752521564.365474], ["Wer die Kunst des Zuhörens beherrscht, hört auch das, was ungesagt bleibt.", 1752521564.73382], ["Einige Menschen spüren den Regen. Andere werden nur nass.", 1752521564.914988], ["Einige der besten Gespräche finden nachts statt, wenn die Welt leise ist.", 1752521565.085033], ["Wenn du das Gefühl hast, die Kontrolle zu verlieren, konzentriere dich auf das, was du kontrollieren kannst: deine Haltung.", 1752521565.4240918], ["Wer die kleinen Freuden des Lebens zu schätzen weiß, hat den Schlüssel zum Glück gefunden.", 1752521565.590034], ["Manchmal ist es die kleine Geste, die die größte Wirkung hat.", 1752521565.7697642], ["Manchmal ist es die Ruhe nach dem Sturm, in der man die größten Erkenntnisse findet.", 1752521565.9572601], ["Wenn du deine eigene Geschichte nicht schreibst, wird es jemand anderes für dich tun.", 1752521566.164377], ["Es gibt eine besondere Art von Frieden, wenn man aufhört, sich zu vergleichen.", 1752521922.411146], ["Es gibt eine Stille, die mehr Lärm macht als jedes Wort.", 1752521927.86405], ["Ein Herz, das liebt, ist immer jung.", 1752522469.611763], ["Ein Mensch, der seine Fehler zugeben kann, besitzt wahre Größe.", 1752522473.868777], ["Wer das Vertrauen eines anderen gewinnt, hält einen kostbaren Schatz in Händen.", 1752522556.205981], ["Manchmal ist es die Stärke, die man zeigt, indem man sanft bleibt.", 1752596060.591167], ["Ein Mensch ohne Träume ist wie ein Vogel ohne Flügel.", 1752596071.834125], ["Die Kunst des Lebens ist, zu wissen, wann man festhalten und wann man loslassen muss.", 1752598595.923677], ["Das Alter ist nur eine Zahl, aber die Lebenserfahrung ist ein Schatz.", 1752599275.366155], ["Manchmal ist es besser, ein Geheimnis zu bewahren, als einen Frieden zu zerstören.", 1752600213.246162], ["Manchmal ist es die Kapitulation vor dem, was ist, die uns die Kraft für das gibt, was kommt.", 1752601331.216841], ["Es gibt eine Verbindung, die über den Tod hinausgeht. Sie nennt sich Erinnerung.", 1752601333.950714], ["Einige Menschen werden deine Flügel erst bemerken, wenn du anfängst zu fliegen.", 1752601335.0756211], ["Ein Lächeln ist oft der Anfang eines Gesprächs, das eine Seele heilen kann.", 1752601335.884032], ["Manchmal ist es die Person, von der niemand etwas erwartet, die Dinge tut, die sich niemand vorstellen kann.", 1752601336.551828], ["Wenn du müde bist, lerne dich auszuruhen, nicht aufzugeben.", 1752601337.3109078], ["Wenn du aufhörst, dich mit anderen zu vergleichen, entdeckst du deine eigene Einzigartigkeit.", 1752601338.0015318], ["Wenn du willst, dass sich etwas ändert, musst du derjenige sein, der sich ändert.", 1752601338.697406], ["Manchmal ist es die Einsamkeit, die dir die wertvollsten Lektionen über dich selbst beibringt.", 1752601339.2144718], ["Es gibt eine Magie in jedem Neuanfang.", 1752601339.387084], ["Manchmal ist es die Erkenntnis, dass man nicht alles wissen muss, die einen weise macht.", 1752601339.560585], ["Einige Lektionen im Leben lernen wir nicht durch Ratschläge, sondern nur durch Schmerz und Enttäuschung.", 1752601339.746434], ["Ein Mensch, der seine Leidenschaft lebt, altert nicht, er reift.", 1752601339.928992], ["Wenn du das Gefühl hast, dass niemand für dich da ist, sei du für dich da.", 1752601340.2568378], ["Manchmal ist es die Vergebung, die das Herz befreit, nicht die Entschuldigung.", 1752601340.446134], ["Wenn du das Gefühl hast, am Ende zu sein, denke daran, dass dies der perfekte Ort ist, um neu zu beginnen.", 1752601340.648324], ["Einige Menschen hinterlassen eine Leere, die niemand füllen kann.", 1752601341.097889], ["Die Dankbarkeit für das, was ist, öffnet die Tür für das, was sein wird.", 1752601341.571022], ["Ein Mensch, der seine Wurzeln ehrt, wächst stabiler in den Himmel.", 1752601341.923904], ["Wenn du nicht weißt, wohin du gehst, wird dich jeder Weg dorthin führen.", 1752601342.110475], ["Manchmal ist es die Konzentration auf den gegenwärtigen Moment, die alle Ängste vertreibt.", 1752601342.296892], ["Die Enttäuschung ist oft der Preis für die Hoffnung.", 1752601342.881492], ["Ein Mensch, der sich selbst gefunden hat, muss nicht mehr suchen.", 1752601343.557185], ["Ein wahrer Freund geht mit dir durch den Sturm, anstatt auf dich im Trockenen zu warten.", 1752601344.076014], ["Es gibt eine Art von Schönheit, die nicht im Gesicht liegt, sondern im Licht des Herzens.", 1752601344.556042], ["Es gibt eine Art von Glück, die man nur empfindet, wenn man andere glücklich macht.", 1752601344.909081], ["Ein gutes Gewissen ist das sanfteste Ruhekissen.", 1752601345.072155], ["Ein Charakter ist wie ein Baum und der Ruf wie sein Schatten. Der Schatten ist, was wir denken; der Baum ist die eigentliche Sache.", 1752601345.237066], ["Einige Leute sind nur so lange bei dir, wie du nützlich bist. Ihre Loyalität endet dort, wo ihr Vorteil endet.", 1752601345.409597], ["Ein Diamant entsteht unter Druck. Vergiss das nicht, wenn du dich unter Druck gesetzt fühlst.", 1752601346.026345], ["Wer die Stille versteht, braucht die Worte nicht mehr zu fürchten.", 1752601346.198884], ["Manchmal ist es besser, eine Tür für immer zu schließen, als ständig gegen eine Wand zu laufen.", 1752601805.955137], ["Manchmal musst du Abstand nehmen, um zu sehen, wer bereit ist, die Distanz zu überwinden, um bei dir zu sein.", 1752601867.842278], ["Wenn du aufhörst, nach Perfektion zu streben, findest du oft das Wahre.", 1752601894.3159318], ["Ein Herz, das viel gelitten hat, versteht die Sprache anderer Herzen ohne Worte.", 1752602302.629131], ["Manchmal ist es der Mut, zu seinen Fehlern zu stehen, der einen wachsen lässt.", 1752602303.764308], ["Ein Funke kann ein Feuer entfachen. Unterschätze niemals kleine Anfänge.", 1752602305.719282], ["Manchmal ist es nicht die Last, die dich bricht, sondern die Art, wie du sie trägst.", 1752602307.38621], ["Wenn du in die Sonne blickst, fallen die Schatten hinter dich.", 1752603778.687267], ["Manchmal ist es die Angst vor dem Ende, die uns daran hindert, neu anzufangen.", 1752603805.2266371], ["Es gibt eine Art von Müdigkeit, die nur durch inneren Frieden geheilt werden kann.", 1752603808.9047942], ["Am Ende eines jeden Tages zählt nur, ob du einen Moment hattest, der dich lächeln ließ.", 1752603810.342272], ["In der Stille hören wir die Antworten, die der Lärm des Alltags übertönt.", 1752603812.226561], ["Ein Mosaik ist nur aus vielen zerbrochenen Teilen schön.", 1752603813.314198], ["Sei der Fels, der den Wellen standhält, nicht das Blatt, das vom Wind getragen wird.", 1752603814.162174], ["Manchmal ist es der Mut, verletzlich zu sein, der dich unbesiegbar macht.", 1752603814.88178], ["Wenn du das Unmögliche versuchst, entdeckst du oft das Mögliche.", 1752603815.111726], ["Wenn das Leben dir Zitronen gibt, frag nach Salz und Tequila.", 1752603815.3448691], ["Ein Mensch, der mit sich im Frieden ist, ist ein Segen für die Welt.", 1752603815.542322], ["Das Leben schuldet dir nichts. Es hat dir alles gegeben, was du brauchst: den Moment.", 1752603816.0069828], ["Gib einem Menschen niemals die Macht, deinen inneren Frieden zu stören.", 1752603816.754561], ["Wer seine eigene Gesellschaft genießen kann, ist niemals wirklich allein.", 1752603817.859092], ["Ein gebrochenes Herz ist ein Zeichen dafür, dass du versucht hast, jemanden zu lieben.", 1752603818.412375], ["Ein ehrliches Herz ist der Anfang von allem Großen.", 1752604362.405334], ["Lass die Menschen los, die nur dann für dich da sind, wenn es ihnen passt.", 1752609839.9923751], ["Wenn du das Gefühl hast, zu ertrinken, lerne zu schwimmen.", 1752609845.0085802], ["Manchmal ist es das, was wir nicht sagen, das am meisten wiegt.", 1752612171.274387], ["Wenn du durch die Hölle gehst, geh weiter. Gib nicht auf.", 1752612174.8883681], ["Wer die Sonne im Herzen trägt, dem kann das Wetter draußen nichts anhaben.", 1752612177.257928], ["Sei eine Ananas: Steh aufrecht, trage eine Krone und sei von innen heraus süß.", 1752612177.6027179], ["Es kommt ein Punkt im Leben, an dem du realisierst, wer dir wirklich wichtig ist, wer es nie war und wer es immer sein wird.", 1752612177.811062], ["Manchmal ist das größte Abenteuer, den Weg zu sich selbst zu finden.", 1752612185.131808], ["Wenn du liebst, was du hast, hast du alles, was du brauchst.", 1752612185.47822], ["Wer die Fähigkeit besitzt, auch im größten Schmerz noch zu lieben, hat die höchste Stufe der Menschlichkeit erreicht.", 1752612185.650483], ["Es gibt eine besondere Art von Schönheit, die nur mit den Jahren sichtbar wird.", 1752612185.836691], ["Sei ein Mensch, den man nicht ersetzen kann, nicht einer, der leicht zu haben ist.", 1752612186.033333], ["Manchmal ist es die Reise nach innen, die die weiteste und wichtigste ist.", 1752612186.2137668], ["Manchmal ist es das Festhalten an Prinzipien, das einem Halt gibt, wenn alles andere zerbricht.", 1752612197.102753], ["Manchmal ist es die Stärke, die man braucht, um um Hilfe zu bitten.", 1752612198.153853], ["Ein freundliches Wort kann drei Wintermonate erwärmen.", 1752612305.811811], ["Manchmal ist es der Glaube eines einzigen Menschen an dich, der alles verändern kann.", 1752612524.580487], ["Wenn du einem Menschen alles gibst, lernt er nicht, für sich selbst zu kämpfen.", 1752613101.8635478], ["Wenn du die Melodie des Lebens nicht mehr hörst, dreh die Musik lauter.", 1752613108.571527], ["Deine Energie ist kostbar. Verschwende sie nicht für Menschen, die dich nicht wertschätzen.", 1752613370.118071], ["Wenn du anfängst, dich selbst zu lieben, wirst du aufhören, Menschen zu jagen, die dich nicht lieben.", 1752613385.528595], ["Ein Tropfen im Ozean kann eine Welle auslösen.", 1752647369.5336142], ["Die Wahrheit tut vielleicht für einen Moment weh, aber eine Lüge schmerzt ein Leben lang.", 1752647372.056007], ["Sei die Energie, die du anziehen möchtest.", 1752647387.688756], ["Ein Wort kann eine Wunde schlagen oder ein Herz heilen. Wähle deine Worte weise.", 1752647403.455342], ["Ein Herz, das einmal wirklich geliebt hat, vergisst nie.", 1752647593.503724], ["Lerne, die Dinge loszulassen, die nicht für dich bestimmt sind. Das schafft Raum für das, was auf dich wartet.", 1752647596.3755121], ["Ein Mensch ist niemals zu alt, um einen neuen Traum zu träumen.", 1752647642.37148], ["Manchmal ist es die Konzentration auf den nächsten Schritt, nicht auf den ganzen Berg, die dich zum Gipfel bringt.", 1752647789.202861], ["Ein Kompass funktioniert nur, wenn du dich bewegst.", 1752647795.269749], ["Manchmal ist es die Fähigkeit, das Leben nicht allzu ernst zu nehmen, die uns am Leben hält.", 1752649187.996875], ["Manchmal ist es das Gefühl, am falschen Ort zu sein, das uns den richtigen Weg weist.", 1752650040.792795], ["Wenn du deine Träume nicht aufbaust, wird dich jemand anderes anstellen, um seine aufzubauen.", 1752650044.33996], ["Einige Wunden heilen nur, wenn du aufhörst, sie zu berühren.", 1752650047.668131], ["Ein Herz aus Gold ist in einer Welt aus Stein das Wertvollste und Zerbrechlichste.", 1752650166.816281], ["Manchmal ist es der Schmerz, der uns dazu zwingt, uns zu verändern.", 1752657851.898147], ["Wenn du deine Augen schließt, kannst du die Welt mit dem Herzen sehen.", 1752667296.472469], ["Manchmal ist es das Chaos, das die schönsten Sterne gebiert.", 1752690749.511998], ["Ein starker Rücken ist nützlich, aber ein starkes Rückgrat ist überlebenswichtig.", 1752692544.416715], ["Die größte Ehre ist die, die man sich durch Integrität und Charakter verdient.", 1752692545.826678], ["Manchmal ist es die Entscheidung, aufzuhören zu kämpfen, die den Krieg beendet.", 1752692546.885865], ["Manchmal ist es der Glaube an ein Wunder, der ein Wunder geschehen lässt.", 1752692547.7774222], ["Wenn dich jemand schlecht behandelt, denke daran, dass etwas mit ihm nicht stimmt, nicht mit dir.", 1752692548.444233], ["Manchmal ist es die Erkenntnis, dass man für sein eigenes Glück verantwortlich ist.", 1752697372.369472], ["Manchmal ist es das Vertrauen in das Unbekannte, das dich an die schönsten Orte bringt.", 1752735560.299773], ["Ein Diamant ist nur ein Stück Kohle, das unter Druck gut gearbeitet hat.", 1752738481.534899], ["Ein Leben ohne Liebe ist wie ein Garten ohne Sonne.", 1752776604.980028], ["Wenn du aufhörst, nach dem Glück zu suchen, findet es dich oft von selbst.", 1752821944.773431], ["Wenn du fällst, falle nach vorne.", 1752821968.824233], ["Ein wahrer Freund ist jemand, der die Melodie deines Herzens kennt und sie dir vorspielt, wenn du sie vergessen hast.", 1752821977.362782], ["Ein Lächeln ist das schönste Make-up, das eine Frau tragen kann.", 1752821995.154934], ["Wer die Fähigkeit besitzt, sich selbst zu vergeben, kann auch anderen vergeben.", 1752822310.956743], ["Ein Mensch, der Berge versetzt hat, begann damit, kleine Steine zu tragen.", 1752907379.3585439], ["Die schönsten Geschichten werden von denen geschrieben, die trotz allem weiterkämpfen.", 1752996434.867625], ["Manchmal musst du die Aussicht genießen, die du dir so hart erkämpft hast.", 1753035875.342394], ["Wer mit sich selbst geduldig ist, wird es auch mit anderen sein.", 1753038853.940758], ["Das Schicksal mischt die Karten, aber du bist derjenige, der das Spiel spielt.", 1753038859.444146], ["Wenn du einen Riesen besiegen willst, musst du seine Schultern erklimmen.", 1753038862.28638], ["Wenn du jemanden verurteilst, zeigt das nicht, wer er ist, sondern wer du bist.", 1753041270.722732], ["Ein Haus wird mit Händen gebaut, aber ein Zuhause wird mit Herzen gebaut.", 1753041293.507009], ["Sei du selbst die Veränderung, die du dir für diese Welt wünschst.", 1753041394.397533], ["Sei nett zu den Menschen auf deinem Weg nach oben, du könntest sie auf deinem Weg nach unten wieder treffen.", 1753041492.487274], ["Wenn du aufhörst, zu versuchen, es allen recht zu machen, fängst du an, dich selbst glücklich zu machen.", 1753042058.754554], ["Verwechsle niemals Bildung mit Weisheit. Die eine lehrt dich, wie man seinen Lebensunterhalt verdient, die andere, wie man lebt.", 1753042067.2528589], ["Ein Freund ist jemand, der kommt, wenn der Rest der Welt geht.", 1753083150.0692291], ["Die größte Entdeckung ist die Reise zu sich selbst.", 1753083152.770708], ["Die wirklich starken Menschen sind die, die auch die Tränen anderer trocknen können.", 1753083156.1153228], ["Wenn du aufhörst, perfekt sein zu wollen, fängst du an, gut zu sein.", 1753083177.956722], ["Ein wahrer Anführer ist jemand, der den Weg kennt, den Weg geht und den Weg zeigt.", 1753083179.8487859], ["Ein Champion hat keine Angst vor dem Verlieren.", 1753083201.628494], ["Ein Labyrinth ist kein Hindernis, sondern eine Herausforderung, den richtigen Weg zu finden.", 1753083206.296608], ["Es gibt eine Reife, die erkennt, dass man nicht auf jede Provokation reagieren muss.", 1753083213.95071], ["Manchmal ist die Antwort auf deine Gebete ein \"Nein\", das dich vor Schlimmerem bewahrt.", 1753083216.1458318], ["Das Leben ist zu kurz, um die Worte ungesagt zu lassen, die im Herzen wohnen.", 1753083227.844745], ["Die Zeit vergeht nicht schneller als früher, aber wir laufen eiliger an ihr vorbei.", 1753083229.66298], ["Die besten Entscheidungen sind die, die sich auch nach Jahren noch richtig anfühlen.", 1753083230.723068], ["Manchmal ist es der Schmerz, der die tiefsten Schichten unserer Seele freilegt.", 1753083232.045135], ["Wer die Geduld hat zu warten, wird oft mit dem Besten belohnt.", 1753083233.205984], ["Die stärksten Herzen haben die meisten Narben.", 1753083234.6458828], ["Ein weiser Mensch lernt mehr aus seinen Fehlern als ein Narr aus seinen Erfolgen.", 1753083235.52978], ["Manchmal ist es die Erinnerung an eine liebevolle Geste, die uns ein Leben lang wärmt.", 1753083237.314522], ["Ein Mensch, der Frieden ausstrahlt, hat oft die härtesten Kriege in sich selbst gewonnen.", 1753084953.481291], ["Wenn du das Gefühl hast, dass niemand dich versteht, versuche, dich selbst zu verstehen.", 1753085202.447061], ["Manchmal ist das größte Geschenk an dich selbst, dir selbst zu verzeihen.", 1753130064.8242528], ["Wenn du deine Wurzeln nicht kennst, kannst du nicht wachsen.", 1753167720.294464], ["Ein Herz voller Wut hat keinen Platz für Liebe.", 1753256523.688062], ["Manchmal ist es die Stille, in der die kreativsten Ideen geboren werden.", 1753344224.52101], ["Ein weiser Mensch weiß, dass er nichts weiß.", 1753384491.656508], ["Wer die Schönheit im Detail sieht, wird niemals aufhören, sich zu wundern.", 1753427692.1217651], ["Ein König oder eine Königin verbeugt sich nur, um einem gefallenen Krieger aufzuhelfen.", 1753427703.3250391], ["Die glücklichsten Paare haben nicht den gleichen Charakter, sie haben nur das größte Verständnis für ihre Unterschiede.", 1753427704.222025], ["Wer dein Fehlen nicht bemerkt, hat deine Anwesenheit nie geschätzt.", 1753431191.669984], ["Manchmal ist es besser, die Dinge so zu lassen, wie sie sind, als zu versuchen, sie zu reparieren und alles nur schlimmer zu machen.", 1753431200.459331], ["Am Ende des Tages ist alles, was wir haben, die Erinnerung an die Momente, die uns den Atem geraubt haben.", 1753431582.290944], ["Die dunkelste Nacht ist oft die Brücke zum hellsten Morgen.", 1753432289.9566872], ["Es gibt eine Weisheit, die nur durch gelebte Jahre und erfahrene Tränen entsteht.", 1753432319.299545], ["Manchmal ist es das Gefühl der Einsamkeit, das uns lehrt, wer wir wirklich sind.", 1753432322.445131], ["Verwechsle niemals mein Schweigen mit Unwissenheit, meine Ruhe mit Akzeptanz oder meine Freundlichkeit mit Schwäche.", 1753432331.727958], ["Wenn du nicht für etwas stehst, wirst du für alles fallen.", 1753432334.037759], ["Wenn du deine Vergangenheit nicht loslässt, wirst du niemals deine Zukunft finden.", 1753432334.780415], ["Wer seine eigene Würde kennt, läuft niemandem hinterher.", 1753432335.276454], ["Die Zeit heilt nicht alle Wunden. Sie lehrt uns nur, mit dem Schmerz zu leben.", 1753432352.585238], ["Manchmal ist es das Zuhören, nicht das Reden, das die größten Probleme löst.", 1753432353.539114], ["Es gibt eine Schönheit in der Melancholie, die nur reife Seelen verstehen.", 1753432577.896847], ["Die tiefsten Spuren hinterlassen nicht die lautesten Worte, sondern die sanftesten Taten.", 1753432587.676812], ["Manchmal ist es besser, unvollkommen und echt zu sein, als perfekt und falsch.", 1753432588.782048], ["Die Momente, in denen wir wirklich leben, sind die, in denen wir uns trauen, wir selbst zu sein.", 1753432589.41176], ["Wenn du dein eigenes Licht anzündest, können dir die Schatten anderer nichts anhaben.", 1753432705.149744], ["Es gibt eine Art von Reichtum, die man nicht auf dem Bankkonto findet.", 1753432769.396986], ["Manchmal ist es die sanfteste Berührung, die die stärkste Wirkung hat.", 1753432785.7670321], ["Wer die Gabe hat, andere zu ermutigen, besitzt eine der größten Kräfte der Welt.", 1753432785.991612], ["Manchmal ist es besser, keine zweite Chance zu geben. Manche Lektionen müssen nur einmal gelernt werden.", 1753432930.3102038], ["Die Zeit, die man mit den richtigen Menschen verbringt, ist niemals verschwendet.", 1753432934.039397], ["Manchmal ist es die einfache Anwesenheit eines Menschen, die alle Sorgen vertreibt.", 1753433375.016809], ["Wer in Harmonie mit sich selbst lebt, stört die Harmonie anderer nicht.", 1753433476.500681], ["Ein wirklich reicher Mensch ist der, dessen Kinder in seine Arme laufen, auch wenn seine Hände leer sind.", 1753433511.525389], ["Wenn du aufhörst, darüber nachzudenken, was andere von dir halten, fängst du an, wirklich zu leben.", 1753433934.514665], ["Ein Schiff ist im Hafen sicher, aber dafür werden Schiffe nicht gebaut.", 1753433971.283512], ["Es gibt Momente, in denen die Zeit stillzustehen scheint, und genau diese sind die Ewigkeit.", 1753434203.415506], ["Wenn du das Gefühl hast, dass sich alles wiederholt, bist du derjenige, der die Lektion noch nicht gelernt hat.", 1753434216.743804], ["Einige Menschen sind wie Wolken. Wenn sie verschwinden, wird der Tag schöner.", 1753470631.958316], ["Sei die Art von Mensch, deren Anwesenheit allein schon eine beruhigende Wirkung hat.", 1753470669.822036], ["Wenn du die Welt verändern willst, beginne mit dir selbst.", 1753470780.6498299], ["Es gibt eine unbezahlbare Eleganz darin, auch nach Enttäuschungen ein gutes Herz zu bewahren.", 1753471038.002787], ["Wer dein Herz besitzt, hat die größte Macht über dich. Wähle diese Person weise.", 1753471605.401546], ["Ein Tag ohne Lachen ist ein verlorener Tag.", 1753517176.004027], ["Manchmal ist es die Dankbarkeit für das, was war, die uns die Tür für das öffnet, was kommt.", 1753981049.72386]], "frech.txt": [["Ich habe einen inneren Schweinehund? Nein, ich habe ein ganzes Rudel Wölfe.", 1752520897.160508], ["Die beste Art, seine Probleme zu lösen, ist, sie jemand anderem zu erzählen.", 1752520910.220099], ["Einige Komplimente sind so schleimig, da rutscht man aus.", 1752520915.9049], ["Das Geheimnis einer glücklichen Beziehung? Getrennte Badezimmer.", 1752520920.822979], ["Ich bin der Sturm. Nicht die Ruhe davor.", 1752520931.200233], ["Mein Leben ist wie ein Software-Update. Immer wenn man denkt, es läuft, stürzt alles ab.", 1752521271.874917], ["Ich bin nicht perfekt, aber ich bin so verdammt nah dran, dass es gruselig ist.", 1752521358.439829], ["Man sagt, die schönsten Mädchen sind die schwersten. Klar, Gold ist schwerer als Plastik.", 1752521360.0262651], ["Ich bin eine Frau, die weiß, was sie will. Und wenn nicht, dann will ich Schokolade.", 1752521361.4338481], ["Manche Leute sollte man einfach in eine Pflanze verwandeln. Dann wären sie wenigstens nützlich und hübsch anzusehen.", 1752521363.4531069], ["Das Leben ist zu kurz, um sich um Leute zu sorgen, die sich nicht um dich sorgen.", 1752521363.872493], ["Manchmal ist die einzige Lösung, sich selbst eine Medaille zu verleihen, weil man den Tag überlebt hat.", 1752521364.0887191], ["Ich bin nicht verantwortlich für das, was du verstehst. Nur für das, was ich sage.", 1752521364.260851], ["Ich bin der Grund, warum es die mittlere Taste auf der Tastatur gibt. Caps Lock.", 1752521364.442208], ["Meine Toleranzgrenze liegt irgendwo zwischen \"Namaste\" und \"Ich st... dir ins Gesicht\".", 1752521364.652622], ["Ich bin keine Option auf der Speisekarte. Ich bin das ganze verdammte Restaurant.", 1752521364.8256462], ["Meine Augenbrauen sind vielleicht nicht perfekt, aber meine Rachepläne sind es.", 1752521365.005855], ["Ich bin wie ein Gewitter an einem Sommertag: unberechenbar, laut und am Ende sorge ich für klare Luft.", 1752521366.505114], ["Mein Karma ist wie mein WLAN. Mal stark, mal schwach, und manchmal verbindet es sich mit den falschen Leuen.", 1752521375.249989], ["Manchmal ist es besser, ein Einhorn zu sein, als ein Pferd. Man ist einzigartig.", 1752521439.135604], ["Die beste Art, seine Feinde zu verwirren, ist, ihnen zu vergeben.", 1752521439.719156], ["Die Fähigkeit, den Mund zu halten, wenn man Recht hat, ist keine Tugend. Es ist verschwendetes Talent.", 1752521440.042284], ["Ich habe das Rezept für eine Topfigur: Einkaufen gehen, ohne Geld mitzunehmen.", 1752521440.8227289], ["Das Leben ist wie ein Spiegel. Lächle es an und es lächelt zurück. Oder es zeigt dir, dass du Brokkoli zwischen den Zähnen hast.", 1752521441.272929], ["Ich bin wie eine gute Flasche Wein: komplex, teuer und am besten in guter Gesellschaft genossen.", 1752521441.450924], ["Die beste Art, seine Träume zu verwirklichen, ist, aufzuwachen.", 1752521441.722974], ["Ich bin eine limitierte Auflage.", 1752521442.2355368], ["Natürlich spreche ich mit mir selbst. Manchmal brauche ich kompetente Beratung.", 1752521442.389656], ["Das Wort \"Diät\" kommt aus dem Griechischen und bedeutet so viel wie \"Ich sterbe gleich\".", 1752521557.047678], ["Das Leben ist zu kurz für schlechten Wein.", 1752521558.600041], ["Ich bin kein Engel. Aber ich kann dir die Hölle heiß machen.", 1752521559.356952], ["Die To-Do-Liste für heute: überleben.", 1752521569.985069], ["Ein Gentleman öffnet der Dame die Tür. Ein Bad Boy knallt sie gegen die Wand. Beides hat seinen Reiz.", 1752521811.818635], ["Die beste Art, einen Mann zu halten? An den Eiern. Dann kann er nicht weit weg.", 1752521812.581423], ["Ich bin so müde, mein Kaffee braucht einen Kaffee.", 1752521812.763011], ["\"Was trägst du da?\" – \"Das Gewicht meiner eigenen Großartigkeit.\"", 1752521813.8185852], ["Mein Freundeskreis ist wie ein guter BH: unterstützend, schwer zu finden und immer nah am Herzen.", 1752521814.582905], ["Die einzige Sache, die ich im Leben wirklich will, ist ein unendlicher Vorrat an Snacks.", 1752521814.936296], ["Es gibt einen Unterschied zwischen \"Ich bin für dich da\" und \"Ich bin für dich da, wenn es mir passt\".", 1752521815.463873], ["Ich verliere nicht den Verstand, ich lasse ihn frei.", 1752521815.949159], ["Manchmal ist die einzige Antwort auf das Leben, die Musik lauter zu drehen.", 1752521882.684512], ["Ich bin nicht unvorsichtig. Ich bin nur abenteuerlustig.", 1752521884.567283], ["Mein Kopf ist wie ein Internetbrowser. 19 Tabs sind offen, 3 davon reagieren nicht und ich weiß nicht, wo die Musik herkommt.", 1752521923.7422981], ["Einige Leute sind wie ein schlechtes Spiel. Man verliert immer.", 1752521924.678174], ["Ich bin die Art von Frau, die man entweder liebt oder fürchtet. Dazwischen gibt es nichts.", 1752521925.2259998], ["Manchmal ist die einzige vernünftige Reaktion, sich selbst zu belohnen.", 1752596066.187408], ["Manchmal ist die einzige vernünftige Reaktion, die Augen zu verdrehen und zu gehen.", 1752596067.2285702], ["Einige Leute sind wie ein leeres Versprechen. Man hört es oft, aber es passiert nie etwas.", 1752596067.826873], ["Die beste Art, einen Kater zu vermeiden, ist, betrunken zu bleiben.", 1752600134.2455628], ["Ich bin nicht aufbrausend. Ich bin nur leidenschaftlich.", 1752600134.7802591], ["Meine Tränen sind aus Wimperntusche und Entschlossenheit. Die verschwendet man nicht.", 1752602897.971881], ["Mein Gehirn vor dem ersten Kaffee: \"Dateiname nicht gefunden.\"", 1752602922.534972], ["Manchmal ist die einzige Lösung, laute Musik aufzusetzen und die Welt zu ignorieren.", 1752602932.8769841], ["Ich bin nicht kleinlich. Ich bin detailverliebt.", 1752602947.1717708], ["Einige Tage sind einfach nur dazu da, um durchgehalten zu werden.", 1752602955.872393], ["Manche Leute haben eine Aura. Ich habe WLAN.", 1752602969.1457899], ["Die beste Antwort auf eine dumme Frage ist manchmal ein eleganter Abgang.", 1752602976.796463], ["Ich bin nicht perfekt. Aber ich bin verdammt nah dran.", 1752603100.9975731], ["Ich bin kein Snack. Ich bin das ganze verdammte Menü mit Dessert.", 1752603117.506426], ["Mein Talent? Ich kann eine Situation durch reines Überdenken eskalieren lassen.", 1752603130.953491], ["Kronen verrutschen nun mal. Wichtig ist, dass eine Bitch sie sich selbst wieder geraderückt.", 1752603143.5044951], ["Mein Bankkonto und ich haben beschlossen, getrennte Wege zu gehen. Es war eine einseitige Entscheidung.", 1752603165.876056], ["Einige Beziehungen sind wie ein Kaktus. Man weiß, dass es weh tut, aber man fasst ihn trotzdem an.", 1752603184.438813], ["Der Moment, wenn du so tust, als wärst du schockiert über den Klatsch, den du selbst in die Welt gesetzt hast.", 1752603203.862464], ["Die einzige Sache, die ich besser kann als schlafen, ist so zu tun, als würde ich arbeiten.", 1752603324.401525], ["Das Leben ist zu kurz für langweilige Socken.", 1752603349.623181], ["Ich bin nicht unzufrieden. Ich bin nur sehr anspruchsvoll.", 1752603360.212859], ["Manche Leute sind wie ein Déjà-vu. Man hat das Gefühl, man hat diesen Idioten schon mal getroffen.", 1752603377.8056781], ["Ich bin nicht alt. Ich bin ein Klassiker.", 1752603390.9672651], ["Das Leben ist zu kurz für schlechte Schuhe.", 1752603399.4621818], ["Manchmal ist das Beste, was man tun kann, einfach nichts zu tun. Nennt sich auch \"Wochenende\".", 1752603410.0735319], ["Manchmal ist die einzige Lösung, sich selbst zu sagen: \"Du bist ein Diamant.\"", 1752604387.505885], ["Die einzige Sache, die ich im Leben im Überfluss habe, sind Ausreden.", 1752612179.213417], ["Meine Vorstellung von einem Abenteuer? Ein neuer Supermarkt in der Nachbarschaft.", 1752612180.878429], ["Die einzige Sache, die ich im Leben wirklich will, ist Frieden. Und Pizza.", 1752612181.073633], ["Die einzige Sache, die ich im Leben wirklich brauche, ist mehr Schlaf.", 1752612181.2464378], ["Manchmal ist die einzige Lösung, sich selbst zu sagen: \"Du bist der Knaller.\"", 1752612181.419443], ["Mein Geduldsfaden ist jetzt ein Knoten.", 1752612181.600755], ["Das Leben ist zu kurz für Knäckebrot.", 1752612181.817009], ["Ich habe gelernt, dass man mit Feuer nicht spielen soll. Also spiele ich mit Wodka.", 1752612181.9812312], ["Mein Fitnessziel? In der Lage sein, die Treppe zu nehmen, ohne eine Nahtoderfahrung zu haben.", 1752612182.358508], ["Einige Leute sind wie ein schlechter Film. Man fragt sich, warum man seine Zeit damit verschwendet hat.", 1752612182.5887518], ["Das Leben ist eine Suppe, und ich bin die Gabel.", 1752612182.763425], ["Meine Lebensphilosophie? Wenn du hinfällst, bleib kurz liegen und schau, ob da unten irgendwo Geld liegt.", 1752612182.950167], ["Niveau ist keine Creme für die Haut, aber manche Leute könnten es trotzdem gebrauchen.", 1752612183.131094], ["Ich bin nicht faul, ich bin im Energiesparmodus.", 1752612183.302909], ["Therapie ist teuer, mit der besten Freundin über ihn lästern ist kostenlos.", 1752612183.7986372], ["Hinter meinem Lächeln verbirgt sich ein Schlachtplan, von dem du nichts wissen willst.", 1752612183.969565], ["Läuft bei mir. Zwar rückwärts und bergab, aber läuft.", 1752612184.171124], ["Ich bin nicht undankbar. Ich bin nur sehr anspruchsvoll.", 1752612184.458247], ["Ich bin der Hauptgewinn. Und du hast leider nicht das richtige Los.", 1752612308.174397], ["Die einzige Sache, die ich im Leben bereue, ist, nicht mehr geschlafen zu haben.", 1752612308.609337], ["Manche Menschen sind wie Wolken. Wenn sie verschwinden, wird der Tag schöner.", 1752612311.1220229], ["Manchmal ist die einzige vernünftige Reaktion, die Kopfhörer aufzusetzen.", 1752612326.909497], ["Ich bin nicht zickig, ich bin emotional flexibel.", 1752612526.0878358], ["Das Leben ist zu kurz für langweilige Haare und schlechten Kaffee.", 1752612526.555203], ["Mein Lieblingsdesigner? Ist der, der den Mittelfinger erfunden hat.", 1752613104.1323662], ["Die beste Art, seine Gefühle zu zeigen, ist, sie für sich zu behalten.", 1752613105.489025], ["Ich bin nicht ungebildet. Ich bin nur sehr neugierig.", 1752613128.619841], ["Manchmal ist die einzige vernünftige Reaktion, die Musik so laut zu machen, dass man seine eigenen Gedanken nicht mehr hört.", 1752613144.0534039], ["Meine Schuhe sind teurer als deine Miete. Wir sind nicht auf demselben Level.", 1752613372.540214], ["Mein Kopf ist voller genialer Pläne. Mein Körper weigert sich nur, sie umzusetzen.", 1752613407.159779], ["Fehler? Nein, das sind alles spontane, kreative Entscheidungen.", 1752647423.579714], ["Ich bin kein Geheimnis, das man lüften kann. Ich bin ein Rätsel ohne Lösung.", 1752647430.907487], ["Mein Leben ist wie ein Puzzle. Aber ich glaube, ein paar Teile fehlen.", 1752650057.389902], ["Ich hasse es, wenn ich Recht habe, aber der andere es nicht zugibt. Das stört mein inneres Gleichgewicht.", 1752650058.3182342], ["Ich bin die Art von Frau, die auf einer Party allein in der Ecke steht und trotzdem der Mittelpunkt ist.", 1752667326.837965], ["Das Leben ist zu kurz für langweilige Partys.", 1752691505.72753], ["Mein Gehirn ist wie ein Bermuda-Dreieck. Gedanken gehen rein und werden nie wieder gesehen.", 1752691525.304806], ["Meine Handtasche ist so groß, weil da meine Geduld, meine Toleranz und der letzte Rest meines Anstands drin sind.", 1752691538.632853], ["Es gibt Menschen, die dir Energie geben, und es gibt Menschen, die sie dir aussaugen. Wähle weise.", 1752691550.458951], ["Mein Gehirn hat heute eine Fehlermeldung: Motivation nicht gefunden.", 1752691560.029933], ["Ich brauche keinen Mann, der mich rettet. Ich brauche einen, der mir die Handtasche hält, während ich die Welt erobere.", 1752691566.3144078], ["Ich bin nicht ungeduldig. Ich bin nur sehr ambitioniert.", 1752691567.131576], ["Es gibt einen Unterschied zwischen \"Ich bin kreativ\" und \"Ich bin chaotisch\".", 1752691577.64008], ["Wer Ironie findet, darf sie behalten. Ich hab noch genug.", 1752691703.2055218], ["Manchmal ist die einzige Lösung, das Problem zu ignorieren.", 1752691721.664983], ["Meine Stilettos sind höher als deine Intelligenz.", 1752691726.754612], ["Manche Leute brauchen einen Therapeuten. Andere brauchen nur einen Schlag ins Gesicht.", 1752691753.7968261], ["Die Leute sagen, ich hätte eine Mauer um mich gebaut. Stimmt. Und von hier oben ist die Aussicht super.", 1752691769.773859], ["Natürlich bin ich eine Göttin. Aber heute habe ich meinen freien Tag.", 1752691777.640128], ["Ich bin nicht unordentlich. Ich habe nur ein kreatives Ablagesystem.", 1752691891.8273122], ["Mein Ex? Kenn ich nicht. Mein Gedächtnis löscht automatisch unwichtige Dateien.", 1752691905.8437529], ["Meine Vorstellung von einem perfekten Abend? Mein Bett, mein Laptop und keine Benachrichtigungen.", 1752691913.39119], ["Einige Leute sind wie ein schlechter Witz. Man versteht ihn nicht, aber man muss trotzdem lachen.", 1752691924.6725152], ["Einige Leute sind wie eine kaputte Uhr. Selbst wenn sie stillstehen, haben sie zweimal am Tag Recht.", 1752691933.799243], ["Manchmal ist die einzige vernünftige Reaktion, die Tür abzuschließen und so zu tun, als wäre man nicht da.", 1752691937.142963], ["Sei so glücklich, dass andere, wenn sie dich ansehen, auch glücklich werden. Oder zumindest eifersüchtig.", 1752691952.2566469], ["Klar kannst du das so machen, dann ist es halt kacke.", 1752777092.7809138], ["Mein Kopfkino läuft heute wieder auf drei Leinwänden gleichzeitig. Und auf allen läuft eine andere Katastrophe.", 1752777116.075018], ["Einige Leute sind wie ein schlechter Traum. Man wacht auf und ist froh, dass es vorbei ist.", 1752777125.2936609], ["Wer mich nicht mag, hat eben einen schlechten Geschmack. So einfach ist das.", 1752777132.694596], ["Das Leben ist wie eine Kamera. Fokussiere dich auf das, was wichtig ist, und du wirst das perfekte Bild bekommen.", 1752777136.244241], ["Manche Leute verbreiten Glück. Du verbreitest Kopfschmerzen.", 1752777140.841322], ["Manchmal ist die beste Rache, glücklich zu sein und absolut nichts zu tun.", 1752777143.51214], ["Die beste Zeit für einen Neuanfang ist, wenn der Pizzabote klingelt.", 1752777164.553521], ["Ich bin nicht unhöflich. Ich bin ehrlich. Und du bist einfach zu sensibel.", 1752777171.307759], ["Mein Geduldsfaden ist heute so dünn, er ist nur noch ein theoretisches Konzept.", 1752777297.203063], ["Meine Vorstellung von Ordnung? Alles an einem Ort, wo ich es wiederfinde. Meistens auf einem Haufen.", 1752777313.62545], ["Ich bin nicht faul. Ich bin auf Stand-by.", 1752777322.702991], ["Mein Gehirn hat zwei Modi: \"Schlafen\" und \"Überdenken\".", 1752777325.736771], ["Manche Leute sind wie ein gutes Lied. Man will sie immer wieder hören.", 1752777327.936754], ["Es gibt einen Unterschied zwischen \"Ich bin entspannt\" und \"Es ist mir egal\".", 1752777336.574751], ["Manchmal ist mein Leben eine Seifenoper. Und ich bin die böse Zwillingsschwester.", 1752777342.306401], ["Manchmal muss man die Stille genießen, bevor der Wahnsinn wieder losgeht.", 1752777352.9549801], ["Die beste Art, sein Geld auszugeben, ist für Essen.", 1752777356.226516], ["Einige Leute sind wie eine leere Batterie. Man versucht es immer wieder, aber sie sind einfach leer.", 1752777487.946468], ["Die Leute sagen \"folge deinem Herzen\". Aber mein Herz will Schokolade und einen Millionär.", 1752777496.426922], ["Mein Kopf ist voller Träume. Mein Kühlschrank ist voller Realität.", 1752777507.9265978], ["Es gibt einen Unterschied zwischen \"Ich bin ein Träumer\" und \"Ich lebe in einer anderen Welt\".", 1752777513.260009], ["Die beste Art, seine Zeit zu nutzen, ist, sie mit Freunden zu verbringen.", 1752777517.7300081], ["Das Leben ist zu kurz, um sich über Dinge aufzuregen, die man nicht ändern kann.", 1752777525.92679], ["Wer Sarkasmus als Zweitsprache spricht, hat im Leben schon einiges verstanden.", 1752777533.188648], ["Die einzige Sache, die ich im Leben wirklich will, ist ein Einhorn.", 1752821997.276549], ["Sei wie eine Katze: Ignoriere die Leute, schlafe viel und sieh dabei unverschämt gut aus.", 1752822008.212287], ["Wenn du eine Bitch sein musst, um zu bekommen, was du willst, dann sei die böseste Bitch von allen.", 1752822017.93103], ["Manchmal ist der einzige Weg, vernünftig zu bleiben, ein bisschen verrückt zu werden.", 1752822030.0967062], ["Natürlich bin ich ersetzbar. Viel Spaß bei der Suche nach jemandem, der besser ist.", 1752822038.1139042], ["Heute ist so ein Tag, da hilft nur noch Glitzer im Gesicht. Oder im Gin.", 1752822573.963854], ["Meine Augenringe sind von Chanel. Oder zumindest genauso teuer, wenn man den Schlafmangel in Arbeitsstunden umrechnet.", 1752822594.198755], ["Mein Ex ist jetzt glücklich. Zumindest hat er das behauptet. Seine neue Freundin sieht aber nicht so aus.", 1752822615.200723], ["Manchmal ist die einzige Lösung, sich selbst zu sagen: \"Du bist Liebe.\"", 1752822625.8074949], ["Er dachte, ich sei das Licht am Ende des Tunnels. Dabei war ich der entgegenkommende Zug.", 1752822634.9355159], ["Einige Leute sind wie ein Teppich. Man würde sie am liebsten ausklopfen.", 1752822645.6674309], ["Mein Kopf sagt \"Sei vernünftig\", aber mein Herz flüstert \"Kauf die Schuhe!\".", 1752822651.448683], ["Meine Vorstellung von einem perfekten Tag beinhaltet, keine einzige Person anrufen zu müssen.", 1752822663.1188328], ["Einige Leute sind wie ein Montagmorgen. Niemand mag sie.", 1752822760.97617], ["Ich bin nicht klein. Ich bin ein Konzentrat.", 1752822807.917829], ["Einige Leute sind wie ein ungemachtes Bett. Chaotisch und man will nicht reinsteigen.", 1752822816.118256], ["Mein Kopf ist voller Melodien. Leider sind die meisten davon die Titelmusik von alten Kinderserien.", 1752822828.177993], ["Ich bin nicht schwierig, ich bin eine Herausforderung.", 1752822838.279048], ["Es gibt einen Unterschied zwischen \"Ich liebe dich\" und \"Ich liebe die Vorstellung von dir\".", 1752822841.760232], ["Ich bin nicht unglücklich. Ich bin nur sehr wählerisch.", 1752822848.906949], ["Ich bin nicht unordentlich, ich bin kreativ-chaotisch.", 1752822852.340499], ["Das Leben ist zu kurz, um sich nicht das letzte Stück Kuchen zu nehmen.", 1752822854.464719], ["Einige Leute sind wie ein schlechter Rat. Man hört ihn und weiß, man sollte das Gegenteil tun.", 1752822857.862046], ["Ich bin nicht single. Ich bin in einer Langzeitbeziehung mit Spaß und Freiheit.", 1752822866.3144472], ["Ein Mann ohne Bauch ist wie ein Himmel ohne Sterne. Aber ein Mann ohne Hirn ist einfach nur dunkel.", 1752822869.9913752], ["Ich bin wie ein Puzzle. Kompliziert, und ein paar Teile fehlen immer.", 1752822876.3652108], ["Manchmal ist die einzige vernünftige Reaktion, sich selbst zu finden.", 1752822878.8260128], ["Einige Beziehungen sind wie ein kaputtes Handy. Man versucht es zu reparieren, aber am Ende kauft man doch ein neues.", 1752822882.358824], ["Ich bin nicht multitaskingfähig. Ich kann nur mehrere Dinge gleichzeitig anfangen und keins beenden.", 1752907741.16847], ["Manchmal ist es besser, eine Königin zu sein, als eine Prinzessin. Man muss auf niemanden warten.", 1752907749.6908832], ["Einige Leute sind wie ein Montag. Man will sie einfach nur überstehen.", 1752907758.5189881], ["Manchmal ist die einzige Antwort auf erwachsenen Stress, sich eine Decke über den Kopf zu ziehen.", 1752907765.943521], ["Einige Leute sind wie ein Rätsel. Aber eines, das man nicht lösen will.", 1752907778.4325492], ["Manchmal ist die einzige Motivation, die man braucht, die Angst vor der Armut.", 1752907781.288505], ["Manche Leute hinterlassen eine Lücke, wenn sie gehen. Andere hinterlassen ein Gefühl der Erleichterung.", 1752907785.879039], ["Die Jogginghose ist die Kapitulationserklärung an den Tag.", 1752907795.448016], ["Ich bin nicht unvernünftig. Ich bin nur sehr impulsiv.", 1752907802.8056462], ["Ich bin keine Option, ich bin eine Priorität.", 1752907812.7053308], ["Die Realität hat angerufen. Ich hab sie weggedrückt.", 1752907931.1372721], ["Wer mein Schweigen nicht versteht, wird meine Worte erst recht nicht verstehen.", 1752907943.677823], ["Das Leben ist wie zeichnen ohne Radiergummi.", 1752907951.485079], ["Meine Schuhe sind teurer als deine Meinung.", 1752907962.344501], ["Die einzige Sache, die ich im Leben jage, ist der Eiswagen.", 1752907969.140426], ["Ich bin nicht kompliziert. Ich bin ein Meisterwerk.", 1752907977.322092], ["Manchmal ist der einzige Weg, einen Streit zu gewinnen, den anderen reden zu lassen, bis er sich selbst widerspricht.", 1752908102.233781], ["Sei vorsichtig, mit wem du deine Probleme teilst. Manche warten nur auf die nächste Story.", 1752908114.1619892], ["Es gibt einen Unterschied zwischen \"Ich habe einen Plan\" und \"Ich hoffe, es passiert ein Wunder\".", 1752908120.2937028], ["Ich bin nicht nachtragend. Aber ich vergesse auch nichts.", 1752908126.503156], ["Mein Freundeskreis ist klein, aber die Dialoge sind oscarreif.", 1752908134.873638], ["Mein Kontostand hat angerufen. Er hat gelacht und wieder aufgelegt.", 1752908147.766044], ["Manchmal ist die einzige vernünftige Reaktion, sich selbst zu loben.", 1752908155.477707], ["Ich bin die Art von Frau, die auf einer Party mit dem Hund redet.", 1753038855.3729558], ["Die besten Momente sind die, die man im Herzen trägt.", 1753038856.8277829], ["Manchmal ist die einzige Lösung, sich selbst zu sagen: \"Nicht mein Zirkus, nicht meine Affen.\"", 1753038857.233648], ["Die besten Momente sind die selbst geschaffenen.", 1753038857.637674], ["Eine authentische Persönlichkeit ist unvergesslich.", 1753041277.7880828], ["Eine charmante Art öffnet Türen.", 1753041281.348852], ["Manchmal ist es besser, eine Königin zu sein, als eine Prinzessin. Man regiert selbst.", 1753041284.103033], ["Manchmal ist die einzige Lösung, sich selbst zu umarmen und zu sagen: \"Gut gemacht, du Idiot.\"", 1753041486.7089689], ["Eine gelassene Ausstrahlung bringt Ruhe.", 1753041488.074184], ["Die einzige Person, der ich hinterherlaufe, ist der Paketbote.", 1753041488.396458], ["Das Leben ist eine Bühne, sei die Regisseurin.", 1753041488.576959], ["Mein Kopfkino hätte einen Oscar verdient.", 1753041488.756562], ["Manchmal ist es besser, ein Phönix zu sein, als ein Huhn. Man erhebt sich aus der Asche.", 1753041488.944334], ["Eine starke Frau ist unbesiegbar.", 1753041489.131569], ["Eine clevere Frau weiß, wie sie gewinnt.", 1753041493.9789052], ["Manchmal ist ein Lächeln die stärkste Waffe.", 1753041497.346387], ["Ich bin kein Plan B. Ich bin Plan A, B und C.", 1753041685.776215], ["Eine kleine Dosis Wahnsinn hält den Geist jung.", 1753041686.362519], ["Manche Leute sind wie ein Gewitter. Man weiß, dass es irgendwann vorbei ist.", 1753041686.5344582], ["Manchmal ist es besser, eine Legende zu sein, als ein Mythos. Man ist echt.", 1753041686.705547], ["Manche Leute sollte man einfach ignorieren. So wie die AGBs.", 1753041686.907733], ["Absolut. Ich verstehe die Kritik und werde die Satzanfänge konsequent variieren. Hier sind 150 neue, freche Sprüche, die vom Stil von \"Tussiterror\" inspiriert sind.", 1753042060.974577], ["Manchmal ist die beste Therapie, mit der besten Freundin über alles zu lästern.", 1753042063.459381], ["Meine Belastbarkeitsgrenze hat heute Morgen gekündigt und ist an den Strand gezogen.", 1753042064.0497432], ["Die besten Freunde sind unersetzlich.", 1753042069.474302], ["Eine entspannte Atmosphäre ist erholsam.", 1753042070.9063208], ["Einige Leute sind wie ein schlechtes Geheimnis. Man will es nicht wissen, aber man erfährt es trotzdem.", 1753042072.159743], ["Manchmal ist Schweigen die klügste Wahl.", 1753042107.167737], ["Die Vorstellung, für immer mit nur einer Person Netflix zu teilen, ist beängstigend.", 1753042107.954559], ["Eine clevere Frau weiß, wie sie brilliert.", 1753042108.1044102], ["Manchmal ist mein Kopf so leer, da hat sogar das Echo Angst.", 1753042129.6980312], ["Die besten Dinge sind frei und unbezahlbar.", 1753042131.188838], ["Sei eine Stimme, kein Echo. Außer du willst meine geniale Idee wiederholen.", 1753042131.466809], ["Einige Leute sind wie eine Parklücke. Entweder besetzt oder behindert.", 1753042131.648708], ["Manchmal ist die größte Geste eine kleine.", 1753042131.8515131], ["Mein Leben ist eine Party. Und du bist nicht eingeladen.", 1753042132.038194], ["Die besten Dinge im Leben sind nicht materiell.", 1753082104.4795892], ["Einige Leute brauchen kein \"High Five\", sondern einen Klaps auf den Hinterkopf. Mit einem Stuhl.", 1753082117.613739], ["Manchmal muss man einfach eine Bitch sein, um seine Ruhe zu haben. Nenn es Notwehr.", 1753082129.7751281], ["Manchmal ist die einzige Lösung, sich selbst zu sagen: \"Du bist die Beste.\"", 1753082136.709315], ["Ich bin nicht ungesund. Ich bin nur sehr genussvoll.", 1753082142.40175], ["Ich bin keine Cinderella. Ich verliere keine Schuhe, ich werfe sie.", 1753082149.7513442], ["Ich bin das Update, das du dir nicht leisten kannst.", 1753082158.6669729], ["Ich bin der Cocktail, den du nicht verträgst, aber immer wieder bestellst.", 1753082267.367414], ["Ich bin nicht unentschlossen. Ich bin nur offen für alle Möglichkeiten.", 1753082294.937747], ["Wer sich mit mir anlegt, sollte eine gute Versicherung haben.", 1753082303.850634], ["Wer braucht schon einen Wecker, wenn die Angst vor dem Job einen aus dem Bett wirft?", 1753082322.450357], ["Ich bin die Art von Frau, die lacht, wenn sie hinfällt. Und dann nochmal lacht.", 1753082330.727376], ["Ein gutes Gefühl ist mehr wert als jede Logik.", 1753082423.800838], ["Eine unkonventionelle Sichtweise bereichert.", 1753082451.399647], ["Die besten Lehrer sind die eigenen Fehler.", 1753082455.058183], ["Ein \"stabil\" von mir ist mehr wert als ein \"Ich liebe dich\" von den meisten anderen.", 1753082456.9966238], ["Eine clevere Strategie ist die halbe Miete.", 1753082470.528924], ["Manchmal ist die größte Stärke die Verletzlichkeit.", 1753082473.564356], ["Ich spreche fließend Sarkasmus.", 1753082476.1974468], ["Manche Frauen sind aus Zucker und Gewürzen. Ich bin aus Sarkasmus, Wein und unanständigen Gedanken.", 1753082485.728019], ["Ich brauche keine Waffe. Mein Sarkasmus trifft tödlicher.", 1753082721.390338], ["Eine positive Energie zieht Gutes an.", 1753082725.980298], ["Die besten Entscheidungen trifft man nach reiflicher Überlegung.", 1753082730.40707], ["Manchmal ist ein kleines Lächeln die größte Geste.", 1753082738.774674], ["Ich bin nicht ungeduldig, ich habe nur keine Zeit für Langsamkeit.", 1753082744.814689], ["Warum fallen, wenn man auch elegant ins nächste Drama stolpern kann?", 1753082750.047773], ["Ich bin nicht unordentlich. Ich habe nur ein sehr kreatives Ablagesystem.", 1753082756.947816], ["Einige Leute sind wie eine kaputte Fernbedienung. Man drückt drauf, aber es passiert nichts.", 1753082760.797664], ["Mein Herz ist aus Gold, aber meine Nerven sind aus Drahtseil. Spann sie nicht zu sehr.", 1753082770.923506], ["Ein voller Kühlschrank macht glücklicher als die meisten Menschen.", 1753130066.142609], ["Das Leben ist ein Abenteuer, sei der Pionier.", 1753167895.8789592], ["Einige Leute sind wie ein schlechtes Omen. Man sieht sie und weiß, der Tag ist gelaufen.", 1753167909.653743], ["Ich bin nicht kompliziert, du bist nur zu einfach.", 1753167918.6414459], ["Manchmal ist eine ehrliche Antwort unbezahlbar.", 1753167925.911773], ["Mein Geduldsfaden? Den benutze ich mittlerweile als Zahnseide.", 1753167928.851798], ["Ich bin nicht verwirrt. Ich bin nur sehr gründlich im Nachdenken.", 1753167937.377731], ["Eine gelassene Haltung ist ein Zeichen von Reife.", 1753167946.675664], ["Die besten Gespräche finden im Herzen statt.", 1753167954.3965068], ["Mein Gehirn hat mehr Tabs offen als mein Browser.", 1753167956.9110882], ["Das Leben ist ein Rätsel, löse es mit Leichtigkeit.", 1753167958.950458], ["Es gibt Tage, da ist mein einziges Ziel, nicht im Gefängnis zu landen.", 1753167961.895798], ["Manchmal ist die einzige vernünftige Reaktion, sich selbst zu krönen.", 1753168130.812176], ["Ein Mann muss tun, was ein Mann tun muss. Eine Frau muss tun, was er hätte tun sollen.", 1753168148.854913], ["Es gibt einen Unterschied zwischen \"Ich bin ehrlich\" und \"Ich bin unhöflich\".", 1753168162.477348], ["Ich habe keine Macken. Das sind charakterliche Highlights.", 1753168168.329152], ["Mein Körper ist ein Tempel. Einer, in dem oft und gerne gefeiert wird. Mit Pizza und Wein.", 1753168181.382859], ["Das Leben ist ein Spiel, beherrsche es.", 1753168191.688137], ["Meine Stimmung hat heute die emotionale Reichweite eines Teelöffels.", 1753168306.537688], ["Manchmal ist die einzige Lösung, sich selbst zu sagen: \"Du bist ein Star.\"", 1753168319.9677079], ["Manchmal ist es besser, eine Brücke abzubrechen, als darüber zu gehen und abzustürzen.", 1753168324.8135161], ["Manche Gespräche sind wie ein Kreisverkehr. Sie führen nirgendwo hin.", 1753168331.576276], ["Die besten Erinnerungen sammelt man gemeinsam.", 1753168344.636311], ["Manchmal ist die einzige Lösung, sich selbst zu sagen: \"Du bist ein Geschenk.\"", 1753168352.301409], ["Das Leben ist wie ein Spiegel. Lächle ihm zu und es lächelt zurück. Oder es hat was zwischen den Zähnen.", 1753168362.035628], ["Ich bin nicht unzufrieden. Ich bin nur sehr wählerisch.", 1753168375.1402721], ["Die Legende besagt, dass irgendwo da draußen jemand ist, der seine Wäsche direkt nach dem Waschen zusammenlegt.", 1753168380.883002], ["Die besten Ideen entstehen aus der Stille.", 1753168393.752372], ["Ich bin der Grund, warum es Warnhinweise auf Etiketten gibt.", 1753256695.867649], ["Eine gelassene Stimmung verbreitet sich.", 1753256711.8636649], ["Kopf hoch, Prinzessin, sonst fällt die Krone runter und der Wodka-Pegel schwankt.", 1753256717.189386], ["Ich bin nicht unvorsichtig. Ich bin nur sehr risikobereit.", 1753256725.162677], ["Eine humorvolle Bemerkung entschärft Situationen.", 1753256732.37855], ["Eine clevere Frau kennt ihre Grenzen nicht.", 1753256741.657993], ["Mein Motto: Gib alles, außer auf. Und deine Ruhe. Die gibst du auch nicht auf.", 1753256748.075713], ["Ich bin keine Notlösung. Ich bin die Luxusvariante.", 1753256757.7365608], ["Mein Mittelfinger ist nur der kleine Bruder meiner Meinung.", 1753256764.156971], ["Eine positive Ausstrahlung steckt an.", 1753256894.855037], ["Manche Leute sollte man einfach mal mit einem Stuhl bekannt machen. Im Gesicht.", 1753256930.6599228], ["Ein selbstbewusster Auftritt verändert jede Situation.", 1753256939.377331], ["Manchmal ist ein mutiger Schritt die einzige Option.", 1753256944.258712], ["Manchmal ist ein Abschied ein Aufbruch.", 1753256949.337282], ["Eine entspannte Aura wirkt Wunder.", 1753256950.5587368], ["Mein Gehirn ist voll. Bitte legen Sie eine neue Diskette ein.", 1753256955.71841], ["Die einzige Sache, die ich im Leben wirklich gut kann, ist essen.", 1753256967.3050082], ["Manchmal ist die beste Reaktion ein Lachen.", 1753256973.33424], ["Manche Leute sind wie ein kaputtes Navi. Sie führen dich immer in die falsche Richtung.", 1753256977.916544], ["Das Leben ist ein Abenteuer, sei bereit.", 1753257085.49046], ["Schiebe nichts auf, was du sofort genießen kannst.", 1753257540.308246], ["Ich habe heute Morgen aufwacht und beschlossen, fabelhaft zu sein.", 1753257575.8209941], ["Eine selbstsichere Ausstrahlung beeindruckt.", 1753257586.694318], ["Manchmal ist ein gutes Gespräch die beste Therapie.", 1753257590.044142], ["Manchmal ist eine kleine Pause notwendig.", 1753257595.6758158], ["Ich bin wie ein seltenes Pokémon. Schwer zu finden und noch schwerer zu fangen.", 1753257597.660846], ["Ich bin nicht verloren. Ich bin auf Entdeckungsreise.", 1753257604.2357278], ["Ich flirte nicht. Ich bin nur extra freundlich zu Leuten, die attraktiv genug sind, um meine Zeit zu verdienen.", 1753257607.117928], ["Meine Vergangenheit hat mich gelehrt, eine Bitch zu sein. Und ich bin eine verdammt gute Schülerin.", 1753257622.7032309], ["Eine entspannte Atmosphäre ist ein Segen.", 1753257628.7203069], ["Eine Portion Selbstironie ist ein Zeichen von Intelligenz.", 1753257631.853345], ["Manchmal hilft nur noch ein starker Kaffee.", 1753257639.728938], ["Die besten Freunde sind die, die bleiben.", 1753257643.251743], ["Ich bin wie ein Ferrari. Schnell, teuer und die meisten können nicht mit mir umgehen.", 1753257650.5425751], ["Ich bin nicht zickig. Ich bin nur allergisch auf dummes Gerede.", 1753344811.073758], ["Eine kluge Frau küsst, aber liebt nicht, hört zu, aber glaubt nicht, und verlässt, bevor sie verlassen wird.", 1753344829.11791], ["Manchmal ist ein guter Wein die beste Medizin.", 1753344841.268457], ["Das Leben ist wie Fahrradfahren. Um die Balance zu halten, musst du in Bewegung bleiben. Oder einfach stehen bleiben und ein Eis essen.", 1753344851.237655], ["Einige Leute sind wie ein offenes WLAN. Jeder kann sich verbinden, aber die Verbindung ist scheiße.", 1753344861.730261], ["Das Leben ist ein Buch, schreibe deine Geschichte.", 1753345070.646585], ["Die besten Freunde sind immer da.", 1753345084.1227221], ["Mein Therapeut sagt, ich bin zu perfektionistisch. Ich sag: \"Nö, du bist einfach nicht perfekt genug.\"", 1753345095.3222249], ["Manche Leute sind der Grund, warum es die mittlere Maustaste gibt: um Tabs schneller zu schließen.", 1753345105.177407], ["Das Leben ist kurz, lächle, solange du noch Zähne hast.", 1753345114.5659058], ["Guter Stil ist unbezahlbar, schlechter Geschmack kostet extra.", 1753345217.8877041], ["Die besten Ideen entstehen aus der Kreativität.", 1753345242.6992042], ["Manchmal muss man einfach loslassen. Zum Beispiel die Hoffnung auf ein normales Leben.", 1753345245.7833788], ["Die besten Erlebnisse bleiben unvergessen.", 1753345262.648136], ["Ich bin keine Naschkatze. Ich bin ein Raubtier auf der Jagd nach Kohlenhydraten.", 1753345264.934258], ["Die besten Dinge kommen unerwartet.", 1753345273.045619], ["Die beste Beziehung ist die zu meinem Bett. Wir streiten nie und es ist immer da, wenn ich es brauche.", 1753345274.693619], ["Mein Herz sagt \"vielleicht\", mein Verstand sagt \"nein\" und mein Stolz sagt \"frag gar nicht erst\".", 1753345290.0519092], ["Einige Leute sind wie ein ungeladener Akku. Nutzlos.", 1753384667.1865568], ["Eine entspannte Atmosphäre ist ein Muss.", 1753384683.662853], ["Geld macht nicht glücklich? Dann gib mir deins und sei unglücklich.", 1753384685.344762], ["Das Leben ist eine Reise, wähle deinen Pfad.", 1753384692.858191], ["Meine größte Angst? Dass mein Online-Warenkorb plötzlich von selbst bestellt.", 1753384695.287355], ["Manchmal ist ein Blick mehr als tausend Worte.", 1753384703.660369], ["\"Du bist kompliziert.\" – \"Nein, du bist nur nicht intelligent genug für mich.\"", 1753384707.447202], ["Manchmal ist eine Prise Ignoranz heilsam.", 1753384711.0426729], ["Das Leben ist ein Spiel, spiel es mit Leidenschaft.", 1753384716.932276], ["Bleib entspannt, auch wenn der Plan mal danebengeht.", 1753384723.34849], ["Manchmal ist ein Risiko der größte Gewinn.", 1753384727.9775229], ["Eine authentische Persönlichkeit strahlt Magie aus.", 1753384729.683361], ["Die besten Dinge sind unsichtbar, aber spürbar.", 1753384734.792045], ["Das Leben ist zu kurz für langweilige Bücher.", 1753384873.991483], ["\"Du bist aber eingebildet.\" – \"Danke, hat auch lange gedauert, so geil zu werden.\"", 1753384890.23182], ["Man sagt, die besten Dinge im Leben sind umsonst. Komisch, mein Friseur sieht das anders.", 1753384899.1273038], ["Mein Freundeskreis ist klein, aber die Bitch-Dichte ist extrem hoch.", 1753384906.759711], ["Eine gelassene Haltung ist ein Luxus.", 1753384914.832318], ["Das Leben ist ein Abenteuer, ergreife die Chance.", 1753384924.32647], ["Ich bin nicht eifersüchtig. Ich teile nur nicht gern, was mir gehört.", 1753423505.948731], ["Das Leben ist ein Abenteuer, stürze dich hinein.", 1753423519.725397], ["Manchmal ist es besser, eine Gewinnerin zu sein, als eine Zweite.", 1753423524.549842], ["Mein Motto: Wenn du etwas nicht mit Klebeband oder Schokolade reparieren kannst, ist es nicht kaputt.", 1753423533.31266], ["Das Leben ist ein Geschenk, lebe es intensiv.", 1753423552.7255318], ["Ich bin nicht stur, meine Meinung ist nur besser.", 1753423555.304356], ["Das Leben ist eine Bühne, performe leidenschaftlich.", 1753423555.92699], ["Der Moment, wenn du so tust, als würdest du nachdenken, aber in Wahrheit nur überlegst, wie du die Situation am elegantesten verlassen kannst.", 1753429309.2353122], ["Eine klare Vision führt zum Ziel.", 1753429498.8678951], ["Vergiss Schmetterlinge. Ich spüre den ganzen verdammten Zoo, wenn ich dich sehe.", 1753429909.47034], ["Das Leben ist ein Abenteuer, schreib dein Drehbuch.", 1753429916.36625], ["Meine Loyalität ist ein Privileg, kein Recht. Verdien sie dir.", 1753429920.556434], ["Es gibt einen Unterschied zwischen \"Ich bin stark\" und \"Ich habe keine andere Wahl\".", 1753429939.3674371], ["Manchmal ist die einzige vernünftige Reaktion, die Vorhänge zuzuziehen und die Welt auszusperren.", 1753429952.471915], ["Eine selbstsichere Frau strahlt von innen.", 1753429964.8078232], ["Eine starke Frau steht zu ihren Entscheidungen.", 1753430633.108265], ["Ich bin nicht unvorsichtig. Ich bin nur sehr abenteuerlustig.", 1753430633.915251], ["Das Leben ist eine Reise, die man genießt.", 1753430636.0230389], ["Manche Leute sollte man als PDF speichern: nur ansehen, nicht bearbeiten.", 1753430647.1958132], ["Manchmal ist ein Augenrollen die einzige angemessene Reaktion.", 1753431193.8076081], ["Ich bin nicht betrunken. Ich bin nur sehr gesellig.", 1753431194.694418], ["Ich bin nicht alt, ich bin ein Klassiker.", 1753431195.5354931], ["Das Leben ist ein Spiel, gewinne mit Köpfchen.", 1753431195.890908], ["Ich bin kein Google. Finde deine eigenen Antworten.", 1753431835.422126], ["Das Leben ist ein Tanz, improvisiere einfach.", 1753431836.276663], ["Mein Kopf sagt \"Lass es\", aber mein Mittelfinger hat schon \"Hallo\" gesagt.", 1753431837.444771], ["Ich bin nicht rechthaberisch, ich habe nur immer Recht.", 1753431946.791379], ["Das Leben ist ein Tanz, führe selbst.", 1753431948.929125], ["Das Leben ist ein Theaterstück, sei die Hauptrolle.", 1753431949.2220259], ["Die besten Freunde sind Seelenverwandte.", 1753431949.391681], ["Ich bin nicht unverschämt. Ich bin nur ehrlich.", 1753431949.571191], ["Manche Tage sind einfach nur dazu da, um sie zu überleben.", 1753431951.5125299], ["Das Leben ist zu kurz, um sich über Dinge aufzuregen, die man in 5 Jahren eh vergessen hat.", 1753431952.136658], ["Ich bin in einem Alter, in dem \"Happy Hour\" ein Nickerchen ist.", 1753431952.837376], ["Das beste Accessoire ist immer noch ein breites Grinsen.", 1753431953.210766], ["Die besten Reisen sind die inneren.", 1753431954.394996], ["Mut ist, wenn man trotzdem den ersten Schritt wagt.", 1753431955.2456472], ["Mein Leben ist ein Musical. Nur ohne Applaus.", 1753431955.6121001], ["Die besten Ideen entstehen im Kopf.", 1753431955.789124], ["Eine charmante Art öffnet Herzen im Sturm.", 1753431956.338509], ["Einige Herzen sind wie Luxushotels. Teuer, schön, aber selten ein echtes Zuhause.", 1753431957.69251], ["Das Niveau sieht nur von unten aus wie Arroganz.", 1753431958.350549], ["Die besten Dinge sind unaufdringlich und tief.", 1753431961.5297768], ["Das Leben ist ein Spiel, spiel es mit Stil.", 1753431970.153255], ["Ich bin nicht unglücklich. Ich bin nur sehr realistisch.", 1753432010.439192], ["Ich bin nicht unhöflich. Ich bin nur sehr direkt.", 1753432011.818538], ["Eine charmante Art ist unwiderstehlich.", 1753432012.385761], ["Ich bin nicht launisch, ich bin nur nicht immer gut gelaunt. Und das ist okay.", 1753432013.083911], ["Mein Geist ist stark, aber mein Wille zum Aufräumen ist schwach.", 1753432013.3241868], ["Das Leben ist zu kurz, um auf den richtigen Moment zu warten. Mach den Moment richtig.", 1753432217.051747], ["Eine positive Aura zieht Positives an.", 1753432221.094988], ["Manchmal ist die Person, die dir den besten Rat gibt, die mit dem chaotischsten Leben.", 1753432221.752387], ["Eine selbstbewusste Frau steht zu sich.", 1753432292.752537], ["Meine Toleranz ist wie eine Prepaid-Karte. Irgendwann ist das Guthaben aufgebraucht.", 1753432295.4449668], ["Manchmal ist die einzige vernünftige Reaktion, die Schuld auf den Montag zu schieben.", 1753432299.779954], ["Es gibt Menschen, die bringen eine ganze Party zum Schweigen, nur indem sie den Raum betreten.", 1753432376.815816], ["Manche nennen es Chaos, ich nenne es mein Organisationssystem.", 1753432378.675264], ["Ich bin nicht unordentlich. Ich bin nur sehr kreativ.", 1753432390.839731], ["Manchmal ist der Weg das Ziel, manchmal auch nur der Weg.", 1753432632.596628], ["Das Leben ist zu kurz für schlechte Witze.", 1753432770.5941582], ["Manche nennen es zickig, ich nenne es verbale Überlegenheit.", 1753432772.401668], ["Ich bin nicht unentschlossen. Ich bin nur sehr flexibel.", 1753432773.466253], ["Das Leben ist eine Reise, genieße jeden Kilometer.", 1753432774.151613], ["Eine gelassene Ausstrahlung beruhigt die Seele.", 1753432774.42838], ["Ich bin die Art von Frau, für die Männer Kriege beginnen. Und verlieren.", 1753432774.6008818], ["Das Geheimnis liegt oft im Verzicht auf unnötiges Geplapper.", 1753432775.3181481], ["Ich bin die Art von Frau, die dich zum Lachen bringt, während sie dein Leben in Brand steckt.", 1753432775.874433], ["Ich bin wie ein Einhorn: magisch, selten und manchmal ein bisschen stur.", 1753432776.377457], ["Eine starke Frau weiß ihren Wert.", 1753432776.5635278], ["Meine Vorstellung von einem Happy End? Ein prall gefülltes Bankkonto und ein leerer Terminkalender.", 1753432776.7744792], ["Ich bin multitaskingfähig: Ich kann zuhören, ignorieren und vergessen zur gleichen Zeit.", 1753432776.941393], ["Einige Outfits schreien nicht nur \"schau mich an\", sondern auch \"ruf meinen Therapeuten an\".", 1753432777.1115], ["Eine gelassene Haltung bewahrt die Nerven.", 1753432777.352124], ["Die einzige Sache, die ich im Leben ernst nehme, ist mein Nickerchen.", 1753432777.516557], ["Mein Lieblingshobby? Ignorieren, was andere über mich denken.", 1753432777.879095], ["Das Leben ist ein Tanz, lass dich fallen.", 1753432778.101426], ["Wenn das Leben dir Zitronen gibt, frag nach Salz und Tequila.", 1753432779.124217], ["Eine positive Denkweise ist ein wahrer Segen.", 1753432779.468826], ["Die besten Freunde sind für immer.", 1753432779.646349], ["Mein Herz hat heute geschlossen. Wegen zu vieler Idioten.", 1753432779.843178], ["Eine humorvolle Art macht das Leben leichter.", 1753432780.584482], ["Die beste Art, seine Sorgen loszuwerden, ist, sie in Wein zu ertränken.", 1753432781.2832909], ["Sei immer du selbst. Außer du kannst ein Einhorn sein, dann sei ein Einhorn.", 1753432781.628824], ["Manchmal ist Stille Gold, besonders im Streit.", 1753432789.929892], ["Ich bin nicht unhöflich, ich bin ehrlich auf eine Art, die du nicht magst.", 1753432790.3874629], ["Ich bin eine Frau. Ich kann unsichtbar sein, fliegen und die Welt retten. Aber erst nach meinem Kaffee.", 1753432849.002186], ["Manchmal ist ein Abschied bitter, aber nötig.", 1753432938.850858], ["Ich bin nicht neugierig, ich bin nur informationsorientiert.", 1753432940.002029], ["\"Du bist aber still heute.\" - \"Ja, ich lade meine Sarkasmus-Akkus auf.\"", 1753432940.864015], ["Einige Leute sind wie ein Knoten im Kopfhörerkabel. Nervig und schwer zu entwirren.", 1753432943.241513], ["Manchmal ist es besser, ein Rebell zu sein, als ein Mitläufer.", 1753433126.976901], ["Ich bin nicht unvernünftig. Ich bin nur impulsiv.", 1753433128.3773272], ["Manche Leute altern wie Wein. Andere wie Milch.", 1753433130.659544], ["Sei immer die Hauptdarstellerin, niemals die Nebenrolle im Leben eines anderen.", 1753433131.503262], ["Meine Vorstellung von einem perfekten Date: Du sagst ab und ich kann auf der Couch bleiben.", 1753433269.319319], ["Manchmal wache ich auf und denke mir: Ich kann das nicht. Dann sagt der Kaffee: Doch, du kannst.", 1753433370.6207922], ["Eine humorvolle Art entwaffnet jeden Ärger.", 1753433371.7367659], ["Die besten Momente sind die, die man genießt.", 1753433372.241398], ["Das Leben ist ein Spiel, spiel es mit Freude.", 1753433528.523884], ["Ich bin nicht ungeduldig. Ich bin nur sehr zielstrebig.", 1753433531.8063529], ["Das Leben ist ein Tanz, tanze deinen Rhythmus.", 1753433533.163577], ["Eine charmante Geste bleibt in Erinnerung.", 1753433940.2337458], ["Das Leben ist ein Abenteuer, sei der Held.", 1753433953.996337], ["Einige Leute sind wie ein leerer Kühlschrank. Eine riesige Enttäuschung.", 1753433954.4686148], ["Die besten Ideen entstehen in der Ruhe.", 1753434208.352971], ["Manchmal ist der größte Mut die leise Veränderung.", 1753434209.9934459], ["Die beste Art, seine Probleme zu lösen, ist, schlafen zu gehen.", 1753434210.564022], ["Das Leben ist ein Spiel. Und ich habe die Cheat-Codes noch nicht gefunden.", 1753435003.709627], ["Ich bin nicht für jeden, und das ist auch gut so.", 1753445853.33349], ["Mein zweiter Vorname ist \"genug jetzt\".", 1753445876.395798], ["Ich bin nicht unzuverlässig. Ich bin nur sehr spontan.", 1753445882.288235], ["Ein scharfer Verstand ist eine gefährliche Waffe.", 1753445887.130162], ["Das Leben ist wie eine Pralinenschachtel. Man weiß nie, was man kriegt, aber man isst trotzdem alles auf.", 1753445894.861087], ["Ich bin keine Option. Ich bin das Happy End. Nur vielleicht nicht für dich.", 1753445989.76565], ["Eine charmante Art verzeiht vieles.", 1753446016.4136908], ["Es gibt einen Unterschied zwischen \"Ich bin ein Genie\" und \"Ich habe Google\".", 1753446022.428364], ["Sei die Art von Frau, vor der dein Ex seine neue Freundin warnt.", 1753446029.0071418], ["Einige Leute sind wie ein schlechter Geruch. Man weiß nicht, wo er herkommt, aber man will, dass er verschwindet.", 1753446035.605974], ["Mit einer Portion Gelassenheit überwindet man jede Hürde.", 1753446043.145308], ["Ich bin zu 99% Engel. Aber dieses eine Prozent… oh, dieses eine Prozent.", 1753446164.7121], ["Nimm das Leben nicht zu ernst, es kommt sowieso keiner lebend raus.", 1753446193.774333], ["Eine zielstrebige Frau kennt keine Grenzen.", 1753446196.554543], ["Mein Gehirn hat den \"Energiesparmodus\" perfektioniert.", 1753446210.513459], ["Das Leben ist ein Abenteuer, sei die Entdeckerin.", 1753446228.649376], ["Die Kunst des Erwachsenseins besteht darin, müde auszusehen, ohne müde zu sein.", 1753446236.071627], ["Einige Leute sind wie ein fehlendes Puzzleteil. Man sucht ewig, aber sie passen einfach nicht.", 1753446246.1361332], ["Die besten Dinge sind kostenlos und unbezahlbar.", 1753446255.55709], ["Manche Menschen sollte man einfach als \"Erfahrung\" abspeichern und den Kontakt dann löschen.", 1753446257.754236], ["Es gibt einen schmalen Grat zwischen \"romantisch\" und \"Ich hab dich auf Google Maps gestalkt\".", 1753470664.413158], ["Meine To-Do-Liste für heute: überleben.", 1753470666.004162], ["Manchmal ist die einzige Lösung, sich selbst zu sagen: \"Du bist Gold wert.\"", 1753470666.521633], ["Mein Kopf ist ein gefährlicher Ort. Geh da nicht allein rein.", 1753471600.764817], ["Die besten Entscheidungen trifft man mit dem Herzen.", 1753471602.386341], ["Das Leben ist ein Spiel, spiele es nach deinen Regeln.", 1753471603.105819], ["Sorry, aber mein inneres Kind hat gerade die Kontrolle übernommen.", 1753472305.9710479], ["Manchmal ist mein einziger Lebensretter der Pizzabote.", 1753473574.908907], ["Die einzige Sache, die ich im Leben sammle, sind peinliche Momente.", 1753516090.81023], ["Ich bin keine Prinzessin, die gerettet werden muss. Ich bin die Königin, die das Schloss selbst gebaut hat.", 1753516216.457647], ["Manche Leute strahlen von innen. Andere blenden nur.", 1753516239.103873], ["Manchmal ist die einzige Person, die dich versteht, dein Hund.", 1753516246.2378721], ["Eine authentische Persönlichkeit wirkt anziehend.", 1753516256.2611141], ["Das Leben ist eine Bühne, sei das Spotlight.", 1753516263.574778], ["Eine Portion Sarkasmus ist mein Überlebenselixier.", 1753516268.7474382], ["Eine gelassene Haltung ist ein Zeichen von Weisheit.", 1753516275.621732], ["Manchmal ist ein Rückzug der klügste Schritt.", 1753516278.934665], ["Mein Gehirn hat die Funktion \"Bitte nicht stören\" dauerhaft aktiviert.", 1753516434.784283], ["Wahre Größe zeigt sich im Umgang mit Rückschlägen.", 1753516445.546407], ["Meine Art von Sport? Gedanken-Akrobatik.", 1753516452.793432], ["Eine gesunde Portion Egoismus ist manchmal angebracht.", 1753516461.058778], ["Die Fähigkeit, die Klappe zu halten, ist eine unterschätzte Superkraft.", 1753516470.056006], ["Ich bin die Art von Frau, die aus dem Rahmen fällt. Und zwar mit Absicht.", 1753516482.6343732], ["Die einzige Person, die dein Leben verändern kann, bist du. Und der Pizzabote.", 1753516598.682703], ["Das Leben ist ein Rätsel, löse es mit Charme.", 1753516644.176511], ["Eine entspannte Atmosphäre ist Gold wert.", 1753516653.1383739], ["Manchmal ist es besser, eine Gewinnerin zu sein, als eine Teilnehmerin.", 1753516658.2621481], ["Ich bin kein Notfallplan und schon gar nicht deine zweite Wahl.", 1753516662.15628], ["Manchmal ist ein Lächeln die schönste Antwort.", 1753516668.1431732], ["Willkommen in meinem Kopf. Bitte pass auf, wo du hintrittst, das Chaos hat sich heute wieder selbstständig gemacht.", 1753516671.011751], ["Ich habe keine Lösung, aber ich bewundere das Problem.", 1753516680.6054971], ["Ich bin keine Option. Ich bin eine Offenbarung.", 1753516688.598679], ["Wenn Ignoranz ein Sport wäre, würden manche Leute Goldmedaillen gewinnen.", 1753516690.93084]], "sternzeichen.txt": [["Haben eine sehr starke Abneigung gegen Ungerechtigkeit gegenüber Tieren: KREBS, FISCHE, WASSERMANN, SCHÜTZE", 1752521256.320493], ["Sind extrem gut darin, sich selbst zu sagen: \"Das mache ich morgen\", und es auch wirklich zu glauben: FISCHE, SCHÜTZE, WAAGE", 1752521258.385377], ["Sind extrem gut darin, sich selbst davon zu überzeugen, dass diese eine Ausnahme keine Kalorien hat: STIER, SCHÜTZE, WAAGE", 1752521258.8626401], ["Ihre Reaktion auf Stress ist, neue Hobbys anzufangen, die sie nach einer Woche wieder aufgeben: ZWILLINGE, SCHÜTZE, WASSERMANN", 1752521259.0430248], ["Ihre schlimmste Befürchtung ist, ein Leben voller Bedauern zu führen: SCHÜTZE, LÖWE, WIDDER, FISCHE", 1752521259.218652], ["Ihr innerer Monolog ist eine Mischung aus TED-Talk, Stand-up-Comedy und tiefen philosophischen Fragen: ZWILLINGE, WASSERMANN, SCHÜTZE", 1752521259.4014919], ["Haben eine sehr starke Meinung darüber, dass ein kalter Pizzarest ein legitimes Frühstück ist: SCHÜTZE, STIER, WIDDER", 1752521259.5911338], ["Ihr \"Ich brauche nur eine Kleinigkeit\" im Supermarkt endet immer mit einem vollen Einkaufswagen: STIER, KREBS, SCHÜTZE", 1752521260.843642], ["Ihre Art, einen Streit zu beenden, ist, dem anderen Recht zu geben, nur damit Ruhe ist: WAAGE, FISCHE", 1752521261.0176792], ["Haben eine sehr starke Abneigung gegen Menschen, die nicht \"Bitte\" und \"Danke\" sagen: JUNGFRAU, WAAGE, STEINBOCK, KREBS", 1752521261.202042], ["Sind die besten Zuhörer und geben dir das Gefühl, der wichtigste Mensch der Welt zu sein: FISCHE, KREBS, WAAGE", 1752521261.369226], ["Sind die Sorte Mensch, die eine hitzige Debatte mit sich selbst unter der Dusche führt: ZWILLINGE, JUNGFRAU, WASSERMANN", 1752521261.6017869], ["Ihre Art, sich zu bedanken, ist, die Geste bei nächster Gelegenheit doppelt zurückzugeben: STEINBOCK, KREBS, LÖWE", 1752521261.771422], ["Haben eine geheime Fähigkeit, immer zu wissen, wann ein Gewitter aufzieht: KREBS, FISCHE", 1752521261.952188], ["Ihre Art, einen Streit zu beenden, ist, einfach so zu tun, als wäre nichts passiert: WAAGE, ZWILLINGE, FISCHE", 1752521262.126223], ["Ihre Art, Interesse zu zeigen, ist, dir 1000 Fragen zu stellen: ZWILLINGE, JUNGFRAU, WASSERMANN", 1752521262.311722], ["Können sich stundenlang mit der Frage beschäftigen, ob es eine Farbe gibt, die wir nicht sehen können: WASSERMANN, FISCHE", 1752521262.4942021], ["Sind extrem gut darin, den Überblick über Klatsch und Tratsch zu behalten: ZWILLINGE, WAAGE, SKORPION", 1752521262.6736808], ["Ihre Art, Liebe zu zeigen, ist, sicherzustellen, dass du genug gegessen und geschlafen hast: KREBS, STIER, JUNGFRAU", 1752521262.8517451], ["Sind die Sorte Mensch, die lieber eine neue Identität annimmt, als beim Kundenservice anzurufen: FISCHE, KREBS, WAAGE", 1752521271.13199], ["Sind extrem gut darin, sich selbst davon zu überzeugen, dass sie diesen einen Keks verdient haben, weil sie geatmet haben: STIER, WAAGE, SCHÜTZE", 1752521276.684851], ["Würden lieber eine Stunde im Stau stehen, als nach dem Weg zu fragen: WIDDER, LÖWE, STEINBOCK", 1752521338.851709], ["Ihre Art, sich zu konzentrieren, ist, auf einem Stuhl zu wippen oder mit einem Stift zu klicken: ZWILLINGE, WIDDER, SCHÜTZE", 1752521355.998623], ["Sind die Sorte Mensch, die lieber hungert, als beim Lieferdienst anzurufen, um eine falsche Bestellung zu korrigieren: WAAGE, KREBS, FISCHE", 1752521367.118794], ["Haben eine sehr ausgeprägte Abneigung gegen Menschen, die auf der Rolltreppe links stehen: WIDDER, STEINBOCK, LÖWE", 1752521442.8412118], ["Ihre Art, sich zu freuen, ist ein kleiner, kaum sichtbarer Tanz, wenn sie denken, niemand sieht zu: STEINBOCK, JUNGFRAU, SKORPION", 1752521442.982147], ["Haben eine \"Ich mach das selbst\"-Mentalität, auch wenn sie keine Ahnung haben, wie es geht: WIDDER, LÖWE, STEINBOCK, JUNGFRAU", 1752521559.9032829], ["Ihre Art, sich auf einen Streit vorzubereiten, ist, alle Argumente vorher im Kopf durchzugehen: JUNGFRAU, STEINBOCK, WAAGE, SKORPION", 1752521568.874772], ["Haben eine geheime Leidenschaft für ASMR-Videos: FISCHE, KREBS, STIER, JUNGFRAU", 1752521806.656428], ["Sind extrem nostalgisch und hängen sehr an alten Erinnerungen und Gegenständen: KREBS, STIER, FISCHE", 1752521808.3826199], ["Sind die Sorte Mensch, die den Wecker auf 6:00, 6:05, 6:10 und 6:15 Uhr stellt: KREBS, FISCHE, ZWILLINGE, WAAGE", 1752521808.831548], ["Haben eine sehr starke Meinung zu allem und keine Angst, sie zu äußern: WIDDER, LÖWE, SKORPION, WASSERMANN", 1752521809.0104609], ["Haben eine sehr starke Meinung darüber, dass das Mittelstück einer Lasagne das beste ist: STIER, LÖWE, KREBS", 1752521925.809275], ["Können extrem gut darin sein, sich selbst zu sagen, dass sie nur noch diese eine Folge ansehen, obwohl es 3 Uhr morgens ist: ZWILLINGE, FISCHE", 1752522148.1613472], ["Der Freund, den man anruft, um eine Leiche zu verstecken, und der nur fragt: \"Eigene Schaufel mitbringen?\": SKORPION, STEINBOCK, KREBS", 1752522163.320821], ["Hassen es, im Mittelpunkt zu stehen, es sei denn, sie haben es selbst inszeniert: SKORPION, JUNGFRAU, KREBS, FISCHE", 1752522171.165895], ["Haben eine sehr starke Meinung darüber, dass man die besten Gespräche auf dem Küchenboden um 2 Uhr morgens führt: FISCHE, ZWILLINGE, KREBS", 1752522182.151691], ["Sind die ersten, die bei einem traurigen Film weinen, egal wie oft sie ihn gesehen haben: KREBS, FISCHE, LÖWE", 1752596068.94666], ["Hassen es, wenn man ihnen sagt \"Du bist genau wie deine Mutter/dein Vater\": ALLE", 1752600135.4788082], ["Ihre Art, sich auf den Winter vorzubereiten, ist, eine Sammlung von gemütlichen Decken anzulegen: STIER, KREBS, FISCHE", 1752601871.52292], ["Können sich stundenlang mit der Frage beschäftigen, warum sie gerade in diesen Raum gegangen sind: FISCHE, ZWILLINGE, SCHÜTZE", 1752603521.159789], ["Können sich stundenlang Dokumentationen über das Universum oder die Tiefsee ansehen: WASSERMANN, FISCHE, SKORPION", 1752603546.556045], ["Hassen es, wenn man ihnen sagt, sie sollen sich entspannen, weil das nur noch mehr Stress erzeugt: WIDDER, JUNGFRAU, STEINBOCK", 1752603560.88974], ["Ihr \"Mir ist kalt\" ist ein Code für \"Gib mir deine Jacke und eine Umarmung\": KREBS, FISCHE, WAAGE, LÖWE", 1752603574.8675299], ["Ändern ihre Meinung sofort, wenn sie mit besseren Argumenten konfrontiert werden: ZWILLINGE, WAAGE, WASSERMANN", 1752603590.591001], ["Können in einer Diskussion ihre Meinung komplett ändern, wenn das Gegenargument sie überzeugt: ZWILLINGE, WASSERMANN, WAAGE", 1752603605.085939], ["Ihre Art, ihre Liebe zu zeigen, ist, dir ihre Zeit und ungeteilte Aufmerksamkeit zu schenken: KREBS, STEINBOCK, JUNGFRAU, FISCHE", 1752609895.554092], ["Hassen es, wenn man ihnen sagt, sie sollen sich nicht so anstellen: KREBS, LÖWE, FISCHE, SKORPION", 1752612178.8698618], ["Behandeln ihre Haustiere wie ihre eigenen Kinder: STIER, KREBS, FISCHE, LÖWE, SCHÜTZE", 1752612312.064621], ["Können stundenlang darüber nachdenken, was sie geantwortet hätten, nachdem eine Diskussion vorbei ist: WAAGE, JUNGFRAU, KREBS", 1752647429.362119], ["Ihr Freundeskreis ist klein, aber extrem sorgfältig ausgewählt: SKORPION, STEINBOCK, JUNGFRAU, KREBS", 1752647840.9161248], ["Haben eine sehr starke Verbindung zu Vintage-Kleidung und Flohmärkten: WASSERMANN, FISCHE, WAAGE", 1752691150.7724009], ["Sind die Sorte Mensch, die sich einen Film ansieht und sich mehr auf die Inneneinrichtung konzentriert als auf die Handlung: WAAGE, STIER, JUNGFRAU", 1752691165.6523561], ["Können sich stundenlang mit der Frage beschäftigen, ob sie als Kind adoptiert wurden: FISCHE, KREBS, ZWILLINGE", 1752691210.8033762], ["Können die besten Reisebegleiter sein, weil sie einen guten Plan haben und trotzdem spontan sind: JUNGFRAU, SCHÜTZE", 1752691222.752353], ["Ihre Art, mit einer Enttäuschung umzugehen, ist, ihre ganze Wohnung neu zu streichen oder umzustellen: WASSERMANN, WIDDER, LÖWE", 1752691236.011059], ["Ihre Art, Zuneigung zu zeigen, ist, dich mit Essen zu versorgen: KREBS, STIER, LÖWE", 1752691248.545246], ["Können sich stundenlang mit der Frage beschäftigen, ob ihr Hund weiß, dass sie ihn lieben: KREBS, FISCHE", 1752691255.7737322], ["Haben eine sehr starke Meinung darüber, dass man zum Frühstück auch Kuchen essen kann: STIER, SCHÜTZE, FISCHE", 1752691260.291651], ["Sind die Ersten, die bei einem Brettspiel schummeln, nur um zu gewinnen: ZWILLINGE, SCHÜTZE, SKORPION", 1752691290.24687], ["Ihr schlimmster Albtraum ist, ihren Namen bei einer Vorstellungsrunde zu vergessen: FISCHE, KREBS", 1752692150.2834601], ["Ihre Art, Liebe zu zeigen, ist, dein Handy aufzuladen, ohne dass du es merkst: KREBS, STEINBOCK, JUNGFRAU", 1752738482.969155], ["Haben eine natürliche Autorität und werden oft um Rat gefragt: STEINBOCK, LÖWE, SKORPION", 1752738499.767584], ["Hassen es, wenn man ihre Sachen ohne zu fragen umstellt: STIER, JUNGFRAU, SKORPION", 1752738505.589325], ["Haben eine geheime Fähigkeit, immer zu wissen, wann die Ampel auf Grün schalten wird: WIDDER, SCHÜTZE", 1752738510.861396], ["Googeln die Symptome von Kopfschmerzen und sind danach überzeugt, eine seltene Tropenkrankheit zu haben: KREBS, JUNGFRAU, ZWILLINGE", 1752738521.958791], ["Hassen es, wenn man sie morgens direkt nach dem Aufwachen anspricht: SKORPION, STEINBOCK, STIER, KREBS", 1752738538.14815], ["Ihre Art, ihre Liebe zu zeigen, ist, sicherzustellen, dass dein Handy immer aufgeladen ist: STEINBOCK, JUNGFRAU, KREBS", 1752777671.897745], ["Wenn der Skorpion eine Pflanze wäre, dann wäre er eine fleischfressende Pflanze – faszinierend, geheimnisvoll und gefährlich, wenn man zu nahe kommt.", 1752996854.749575], ["Ihre Art zu reisen ist, alles spontan zu entscheiden und keinen festen Plan zu haben: SCHÜTZE, ZWILLINGE, FISCHE, WASSERMANN", 1752996879.1422029], ["Haben ein Schimpfwort-Vokabular, das so kreativ ist, dass es schon wieder als Kunst durchgeht: WIDDER, SKORPION, SCHÜTZE", 1752996891.1344168], ["Haben eine Faszination für Minimalismus, besitzen aber trotzdem viel zu viel Zeug: WAAGE, ZWILLINGE, FISCHE", 1752996903.525147], ["Ihre Art, Zuneigung zu zeigen, ist, dir den letzten Keks zu überlassen, aber nur widerwillig: STIER, KREBS", 1752996909.3059], ["Hassen es, wenn Leute in Gruppenchats mit nur einem Wort antworten: ZWILLINGE, WAAGE, LÖWE", 1752996925.133706], ["Der Skorpion: Eine verschlossene Tür mit einem komplizierten Schloss, hinter der sich entweder ein Schatz oder ein Monster verbirgt.", 1753038858.095295], ["Können sich besser an den Geruch eines Ortes erinnern als an die Namen der Leute dort: FISCHE, KREBS, SKORPION, STIER", 1753041288.667843], ["Können sich stundenlang über ein Thema aufregen und am nächsten Tag ihre Meinung komplett geändert haben: ZWILLINGE, WASSERMANN", 1753041498.2907782], ["Sind die Sorte Mensch, die eine hitzige Debatte über Ananas auf Pizza führen kann: ZWILLINGE, SCHÜTZE, LÖWE, WASSERMANN", 1753042064.823647], ["Ihre Art, einen Konflikt zu vermeiden, ist, das Thema so lange zu wechseln, bis der andere aufgibt: ZWILLINGE, WAAGE, SCHÜTZE", 1753042136.229376], ["Sind die Sorte Mensch, die sich mit dem Navi streitet und es am Ende beleidigt: WIDDER, LÖWE, ZWILLINGE, SKORPION", 1753081535.174094], ["Ihre Art, ein Kompliment anzunehmen, ist, sofort ein Gegenkompliment zu machen, um die Balance wiederherzustellen: WAAGE, KREBS", 1753081565.750347], ["Sind extrem gut darin, sich selbst davon zu überzeugen, dass sie diese eine App wirklich brauchen: ZWILLINGE, WASSERMANN", 1753081573.153117], ["Ihre Reaktion auf einen Stromausfall ist, es als romantisches Abenteuer zu betrachten: SCHÜTZE, FISCHE, WAAGE", 1753081577.0920908], ["Hassen es, Sprachnachrichten zu bekommen, nehmen aber selbst welche auf, die 5 Minuten lang sind: ZWILLINGE, LÖWE, SCHÜTZE", 1753081581.9386282], ["Haben eine sehr starke Meinung darüber, dass man niemals einen Anruf mit \"Was?\" beantworten sollte: JUNGFRAU, WAAGE, STEINBOCK", 1753081593.3370209], ["Können über sich selbst lachen und nehmen sich nicht allzu ernst: SCHÜTZE, ZWILLINGE, WAAGE", 1753081603.749056], ["Sind die Sorte Mensch, die weint, wenn sie sehr wütend ist: KREBS, FISCHE, WIDDER, LÖWE", 1753081614.5855439], ["Sind extrem ungeschickt und haben ständig blaue Flecken, von denen sie nicht wissen, woher sie kommen: FISCHE, SCHÜTZE, ZWILLINGE", 1753081625.050924], ["Ihre Art, sich für eine Prüfung vorzubereiten, ist, die wichtigsten Fakten auf Post-its im ganzen Zimmer zu verteilen: JUNGFRAU, ZWILLINGE", 1753168507.586541], ["Sind extrem entscheidungsfreudig und bereuen ihre Wahl fast nie: WIDDER, LÖWE, STEINBOCK", 1753168527.1027079], ["Können sich eine ganze Mahlzeit nur aus den kostenlosen Proben im Supermarkt zusammenstellen: SCHÜTZE, ZWILLINGE, STIER", 1753168533.4851232], ["Der Skorpion im Film des Lebens: Der Anti-Held mit der tragischen Vergangenheit, für den man am Ende trotzdem die Daumen drückt.", 1753168547.628622], ["Haben eine geheime Leidenschaft für kitschige Reality-TV-Shows: WAAGE, ZWILLINGE, LÖWE, FISCHE", 1753168559.75493], ["Ihre Art, \"Ich bin für dich da\" zu sagen, ist, dir Essen vor die Tür zu stellen und wieder zu gehen: KREBS, STEINBOCK, SKORPION", 1753168565.749401], ["Wissen instinktiv, was andere brauchen, oft bevor sie es selbst wissen: KREBS, FISCHE, WAAGE", 1753168588.442383], ["Sind extrem gut darin, sich selbst davon zu überzeugen, dass sie die Person sind, die im Lied gemeint ist: LÖWE, FISCHE", 1753258038.068631], ["Haben eine Faszination für alte Friedhöfe und die Geschichten der Menschen dort: SKORPION, FISCHE, KREBS", 1753258062.399002], ["Ihre Art, sich zu wehren, ist mit eisigem Schweigen: SKORPION, STEINBOCK, KREBS", 1753258072.612871], ["Glauben fest daran, dass es für jedes Problem auf der Welt eine App gibt: WASSERMANN, ZWILLINGE", 1753258088.410626], ["Hassen es, wenn man ihnen sagt \"Andere haben es schlimmer\": KREBS, FISCHE, SKORPION, LÖWE", 1753258097.9884312], ["Die geheime Superkraft des Krebses: Sie können ein ganzes Fotoalbum im Kopf speichern und sich an jedes Detail erinnern.", 1753258106.0722492], ["Können extrem gut darin sein, sich selbst zu sagen, dass sie nur \"kurz\" auf die Couch legen: STIER, FISCHE", 1753258117.501858], ["Die geheime Superkraft des Widders: Er kann eine Entscheidung in 0,3 Sekunden treffen und sie niemals bereuen.", 1753344386.273021], ["Haben eine sehr starke Abneigung gegen Heuchler und Blender: SKORPION, STEINBOCK, WIDDER, JUNGFRAU", 1753344402.103772], ["Hassen es, wenn Leute das Wort \"lecker\" benutzen: JUNGFRAU, STEINBOCK", 1753344412.912224], ["Können die besten Geheimnisse für sich behalten, aber nur, wenn es ihre eigenen sind: ZWILLINGE, SCHÜTZE", 1753344421.64297], ["Sind die Sorte Mensch, die lieber einen neuen Freundeskreis gründet, als eine WhatsApp-Gruppe zu verlassen: WAAGE, FISCHE", 1753344430.5591612], ["Brauchen nach sozialen Events mindestens einen Tag, um ihre Batterie wieder aufzuladen: JUNGFRAU, FISCHE, KREBS, STEINBOCK, SKORPION", 1753344443.407329], ["Reagieren auf Stress, indem sie entweder alles essen oder gar nichts: STIER, KREBS, JUNGFRAU, WIDDER", 1753424206.7366898], ["Ihre Art, sich zu konzentrieren, ist, das Zimmer komplett abzudunkeln: SKORPION, FISCHE", 1753424216.337739], ["Ihre Art, \"Ich bin für dich da\" zu sagen, ist, einfach nur still neben dir zu sitzen: STEINBOCK, SKORPION, KREBS, FISCHE", 1753424224.3729339], ["Sind extrem gut darin, sich in fiktive Charaktere zu verlieben: FISCHE, KREBS, WAAGE, LÖWE", 1753424231.764019], ["Können sich stundenlang mit der Frage beschäftigen, warum man parkt, wo man fährt, und fährt, wo man parkt: ZWILLINGE, WASSERMANN", 1753424241.951936], ["Haben eine sehr starke Verbindung zum Mond und den Gezeiten: KREBS, FISCHE, SKORPION", 1753424261.485184], ["Sind die Sorte Mensch, die eine Serie abbricht, wenn ihr Lieblingscharakter stirbt: KREBS, LÖWE, FISCHE", 1753424265.249811], ["Sind die Sorte Mensch, die lieber 20 kleine Taschen trägt, als einmal mehr zum Auto zu gehen: STIER, WIDDER", 1753424276.974061], ["Der Skorpion: Ein tiefer, dunkler See – man weiß nie, was sich unter der stillen Oberfläche verbirgt.", 1753424283.051657], ["Wenn Fische ein Ort wären, dann wären sie ein nebliger Waldsee bei Sonnenaufgang.", 1753424286.9504771], ["Sind extrem gut darin, sich selbst zu motivieren, aber nur unter extremem Druck: WIDDER, SCHÜTZE, ZWILLINGE", 1753424292.441037], ["Können sich stundenlang in den Kommentaren eines Online-Artikels verlieren: ZWILLINGE, WASSERMANN, SKORPION", 1753424295.403234], ["Haben eine Faszination für die Sterne, Astrologie und das Universum: FISCHE, WASSERMANN, KREBS, WAAGE", 1753424299.3017821], ["Ihre Reaktion auf Stress ist, exzessiv Sport zu treiben: WIDDER, LÖWE, STEINBOCK, JUNGFRAU", 1753424301.257694], ["Haben einen sehr teuren Geschmack, aber nicht immer das passende Bankkonto dafür: LÖWE, STIER, WAAGE, SCHÜTZE", 1753424304.555899], ["Brauchen intellektuelle Stimulation, um sich nicht zu Tode zu langweilen: ZWILLINGE, WASSERMANN, JUNGFRAU, SKORPION", 1753429300.590154], ["Können den Geruch von Sommerregen auf heißem Asphalt riechen, bevor der erste Tropfen fällt: FISCHE, KREBS, STIER", 1753429906.261538], ["Haben eine sehr starke Meinung darüber, dass man die beste Serie niemals mit jemandem anfangen sollte, der unzuverlässig ist: SKORPION, STEINBOCK, LÖWE", 1753429907.394936], ["Der Fisch im Film des Lebens: Der stumme Künstler, dessen Gemälde am Ende die entscheidenden Hinweise zur Lösung des Rätsels geben.", 1753429907.714516], ["Haben eine sehr starke Meinung darüber, dass ein Buch immer besser ist als der Film: JUNGFRAU, FISCHE, STEINBOCK, WASSERMANN", 1753429907.887625], ["Sind die geborenen Entertainer und lieben es, andere zum Lachen zu bringen: LÖWE, ZWILLINGE, SCHÜTZE", 1753429908.0991309], ["Sind extrem stur, wenn sie glauben, im Recht zu sein, selbst wenn Fakten dagegen sprechen: STIER, LÖWE, WIDDER, SKORPION", 1753429908.513393], ["Sind extrem gut darin, sich selbst zu verlieren, wenn sie jemandem helfen: KREBS, FISCHE", 1753429908.714868], ["Sind extrem gut darin, sich selbst davon zu überzeugen, dass sie etwas nicht brauchen, und es dann doch zu kaufen: STIER, WAAGE, SCHÜTZE", 1753429908.8944268], ["Ihre Art, mit einer unlösbaren Aufgabe umzugehen, ist, ein Nickerchen zu machen: FISCHE, STIER", 1753429912.787213], ["Verlieren sich oft in Tagträumen und haben eine blühende Fantasie: FISCHE, KREBS, ZWILLINGE, SCHÜTZE", 1753429913.342581], ["Wenn der Löwe ein Tier wäre (außer einem Löwen), dann wäre er ein Pfau – prachtvoll, stolz und immer für eine Show gut.", 1753429913.552455], ["Haben eine sehr starke Meinung darüber, dass man das Fenster im Schlafzimmer auch im Winter öffnen sollte: WIDDER, STEINBOCK, WASSERMANN", 1753429913.7460501], ["Sind extrem gut darin, sich selbst davon zu überzeugen, dass sie die Kalorien beim Sport schon verbrannt haben: LÖWE, SCHÜTZE, STIER", 1753430237.902197], ["Ihre Reaktion auf eine leere Chipstüte, die jemand anderes zurückgelegt hat, ist ein stiller Verrat: STIER, KREBS, SKORPION", 1753430683.742499], ["Sind brutal ehrlich, aber man weiß immer, woran man bei ihnen ist: WIDDER, SCHÜTZE, SKORPION", 1753430684.398506], ["Ihre Art, eine Party zu genießen, ist, in der Küche zu stehen und mit einer kleinen Gruppe zu reden: KREBS, SKORPION, STEINBOCK, FISCHE", 1753430684.56005], ["Ihre Art, \"Es tut mir leid\" zu sagen, ist ein Witz, um die Stimmung aufzulockern: ZWILLINGE, SCHÜTZE", 1753430761.0780559], ["Die Zwillinge: Ein funkelnder Schwarm von Schmetterlingen, der nie lange an einem Ort bleibt.", 1753430761.678934], ["Ihre Entschuldigung besteht darin, dir Essen zu kaufen: STIER, KREBS, SCHÜTZE", 1753430786.823243], ["Analysieren eine Textnachricht drei Stunden lang, um die wahre Bedeutung zu finden: KREBS, FISCHE, JUNGFRAU, WAAGE", 1753430786.9930089], ["Sind die ersten, die eine Verschwörungstheorie anzweifeln und recherchieren: WASSERMANN, JUNGFRAU, SKORPION, STEINBOCK", 1753430787.1841862], ["Ihre Art, eine schwierige Aufgabe zu beginnen, ist, ihren Arbeitsplatz erst einmal gründlich zu reinigen: JUNGFRAU, STEINBOCK", 1753431196.9363241], ["Können extrem gut darin sein, sich selbst davon zu überzeugen, dass sie heute Nacht nur 4 Stunden Schlaf brauchen: WIDDER, ZWILLINGE, SCHÜTZE", 1753431838.463208], ["Sind die Sorte Mensch, die eine emotionale Bindung zu ihrem Auto aufbaut und ihm einen Namen gibt: KREBS, STIER, ZWILLINGE", 1753431989.883657], ["Können sich stundenlang mit sich selbst beschäftigen, ohne sich zu langweilen: WASSERMANN, STEINBOCK, FISCHE, SKORPION", 1753432004.241917], ["Gewinnen jede Diskussion mit Fakten, Logik und einer Prise Sturheit: STEINBOCK, JUNGFRAU, ZWILLINGE, WASSERMANN", 1753432301.175658], ["Haben eine sehr niedrige Toleranz für Ausreden und Selbstmitleid: STEINBOCK, WIDDER, SKORPION", 1753432315.8421319], ["Ihre Art, Zuneigung zu zeigen, ist, dein Auto vollzutanken: STEINBOCK, STIER", 1753432712.6796532], ["Haben einen Stuhl im Schlafzimmer, der ausschließlich für Kleidung reserviert ist, die weder schmutzig noch sauber ist: ALLE", 1753432782.267241], ["Haben eine geheime Faszination für das Leben von Royals und Adelsfamilien: WAAGE, LÖWE, KREBS", 1753432782.632441], ["Haben einen eingebauten Lügendetektor und spüren sofort, wenn etwas nicht stimmt: SKORPION, FISCHE, KREBS", 1753432849.72928], ["Was der Steinbock wirklich meint, wenn er sagt \"Interessant\": \"Das ist die dümmste Idee, die ich je gehört habe.\"", 1753432937.097909], ["Sind extrem zielstrebig und lassen sich nicht ablenken, wenn sie ein Ziel vor Augen haben: STEINBOCK, WIDDER, SKORPION, JUNGFRAU", 1753433373.1715178], ["Haben nur zwei Lautstärken: sehr laut oder komplett still: LÖWE, WIDDER, SCHÜTZE, ZWILLINGE", 1753433527.0082402], ["Lieben es, zu debattieren und Dinge aus allen möglichen Perspektiven zu betrachten: ZWILLINGE, WAAGE, WASSERMANN, SCHÜTZE", 1753433973.9222882], ["Können extrem gut darin sein, sich selbst zu überzeugen, dass diese teure Anschaffung eine \"Investition in die Zukunft\" ist: LÖWE, STIER, SCHÜTZE", 1753434013.67977], ["Hassen es, wenn man ihnen sagt, was sie zu tun haben, auch wenn sie es sowieso getan hätten: WIDDER, SKORPION, WASSERMANN, LÖWE", 1753434028.7262888], ["Der Löwe: Die Sonne im Zentrum des Sonnensystems, um die sich alles drehen sollte.", 1753434211.39661], ["Die Zwillinge: Ein Kaleidoskop aus Ideen, Gedanken und Persönlichkeiten.", 1753434212.9277818], ["Die Zwillinge: Ein Radiosender, der auf mehreren Frequenzen gleichzeitig sendet.", 1753434721.772481], ["Haben eine sehr starke Abneigung gegen das Gefühl von nassen Socken: JUNGFRAU, STIER, STEINBOCK", 1753434745.7058089], ["Haben einen Plan für die nächsten zehn Jahre, aber nicht für das kommende Wochenende: STEINBOCK", 1753434756.8831072], ["Haben eine sehr starke moralische Vorstellung und weichen nicht davon ab: STEINBOCK, JUNGFRAU, WAAGE", 1753434763.9938638], ["Suchen in einer Partnerschaft sowohl tiefe emotionale Sicherheit als auch intellektuellen Austausch: KREBS, SKORPION, WASSERMANN, JUNGFRAU", 1753434769.480475], ["Drücken die Zahnpastatube aus der Mitte und bringen damit andere zur Verzweiflung: WIDDER, SCHÜTZE, ZWILLINGE", 1753434780.148461], ["Können sich stundenlang mit der Frage beschäftigen, ob Fische Durst haben: WASSERMANN, ZWILLINGE, FISCHE", 1753470667.084049], ["Sind die Sorte Mensch, die eine emotionale Bindung zu unbelebten Objekten aufbaut: KREBS, FISCHE, STIER", 1753471603.869519], ["Können die besten Umarmungen geben, die sich wie eine warme Decke anfühlen: KREBS, STIER, LÖWE, FISCHE", 1753516656.712815], ["Haben eine sehr starke Verbindung zur Musik und können ihre Gefühle am besten dadurch ausdrücken: FISCHE, WAAGE, KREBS, LÖWE", 1753516801.4522471], ["Sind die Sorte Mensch, die lieber 10 Kilometer läuft, als einmal zu viel mit dem Auto zu fahren: SCHÜTZE, WIDDER, WASSERMANN", 1753516834.938463], ["Können sich perfekt an jede Situation anpassen, wirken dabei aber manchmal etwas Unauthentisch: ZWILLINGE, WAAGE", 1753516849.907495], ["Können die besten Roadtrip-DJs sein, weil ihr Musikgeschmack so vielseitig ist: ZWILLINGE, SCHÜTZE, WASSERMANN", 1753516863.5976582], ["Haben eine sehr starke Meinung darüber, dass ein Urlaub ohne Meer kein richtiger Urlaub ist: KREBS, FISCHE, LÖWE, STIER", 1753516875.576711], ["Können stundenlang darüber reden, wie müde sie sind, anstatt einfach schlafen zu gehen: ZWILLINGE, KREBS, FISCHE", 1753516884.702323], ["Glauben fest daran, dass ein kurzes Nickerchen fast jedes Problem lösen kann: STIER, FISCHE, KREBS, LÖWE", 1753516895.808539], ["Ihre Art, sich auf eine Prüfung vorzubereiten, ist, am Abend davor alles zu lernen: ZWILLINGE, SCHÜTZE, WIDDER", 1753517044.174769], ["Ihre Art zu helfen ist, die Kontrolle zu übernehmen und alles selbst zu machen: WIDDER, LÖWE, STEINBOCK, JUNGFRAU", 1753981055.5790122]], "narzissmus.txt": [["Wenn du dich an einem Scheideweg befindest, wähle den Weg, der dir Angst macht. Dort findest du dein Wachstum.", 1752521264.541387], ["Ein Mensch, der dich ständig \"retten\" will, hält dich in Wahrheit nur klein.", 1752521269.694256], ["Ein Narzisst wird eine Lüge erfinden, um einer Wahrheit zu entkommen.", 1752521281.350724], ["Manchmal ist der einzige Weg, Frieden zu finden, den Krieg aufzugeben.", 1752521325.5766], ["Wenn jemand deine Standards als zu hoch bezeichnet, dann deshalb, weil er nicht bereit ist, sich zu erheben.", 1752521325.90651], ["Manchmal musst du die Beziehung zu dir selbst reparieren, bevor du eine gesunde Beziehung zu jemand anderem haben kannst.", 1752521326.479761], ["Sie lehren dich, an dir selbst zu zweifeln, damit du nie an ihnen zweifelst.", 1752521326.822186], ["Du bist nicht schwierig. Du bist nur nicht leicht zu manipulieren.", 1752521368.477931], ["Du bist nicht für die Wunden anderer verantwortlich, besonders nicht, wenn sie ihre Wunden als Waffen benutzen.", 1752521443.403038], ["Ein Narzisst wird dich davon überzeugen, dass dein Bauchgefühl lügt.", 1752521443.5750642], ["Der Moment der Klarheit ist schmerzhaft, aber er ist der Anfang vom Ende des Schmerzes.", 1752521443.7844532], ["Die Erschöpfung nach einem Gespräch mit bestimmten Menschen ist real. Schütze deine Energie.", 1752521560.582068], ["Wenn du dich wie eine leere Hülle fühlst, ist es Zeit, dich mit Dingen zu füllen, die dir guttun.", 1752521568.020407], ["Ihre Liebe war ein Schloss aus Sand, das bei der ersten Welle der Wahrheit zerfiel.", 1752521926.560866], ["Du bist nicht zu anstrengend. Du passt nur nicht mehr in die kleinen Schubladen anderer Leute.", 1752522311.315524], ["Du musst nicht erst am Boden zerstört sein, um eine Pause zu verdienen.", 1752522327.9434261], ["Burnout ist, wenn du vergisst, dass du ein Mensch bist und kein Projekt, das optimiert werden muss.", 1752522331.280697], ["Ihre Liebe war ein Echo in einem leeren Raum. Laut, aber ohne Substanz.", 1752522340.985599], ["Sie haben einen Krieg in dir begonnen und dich dann allein auf dem Schlachtfeld gelassen.", 1752522349.018201], ["Manchmal ist die schmerzhafteste Erkenntnis, dass du die ganze Zeit allein gekämpft hast.", 1752522356.202263], ["Der Schmerz, den du fühlst, ist echt. Auch wenn sie dir sagen, du bildest ihn dir nur ein.", 1752596069.7418072], ["Auch wenn du fällst, fällst du immer nach vorne.", 1752600136.040242], ["Burnout ist, wenn du versuchst, ein Auto ohne Benzin zu fahren. Irgendwann bleibt es stehen.", 1752603740.9386141], ["Du bist ein Kunstwerk. Nicht jeder wird dich verstehen, aber das macht dich nicht weniger wertvoll.", 1752609873.9982011], ["Manchmal ist es nicht die Arbeit, die dich kaputt macht, sondern die Menschen, mit denen du arbeitest.", 1752609885.300641], ["Der Tag, an dem du deine eigene Rettung wirst, ist der Tag, an dem ihre Macht über dich endet.", 1752609891.330498], ["Sie nennen dich sensibel, weil deine Seele noch auf Lügen reagiert.", 1752609896.5127082], ["Gib dir selbst die Erlaubnis, unvollkommen zu sein.", 1752609902.672331], ["Wenn jemand deine Freundlichkeit als Schwäche auslegt, ist das sein Problem, nicht deins.", 1752609905.439265], ["Die Erschöpfung ist der Schrei deiner Seele nach Authentizität.", 1752609910.749866], ["Frieden ist wichtiger als das Bedürfnis, Recht zu haben.", 1752609912.7281039], ["Du bist genug. Tausendmal genug.", 1752609915.9941812], ["Die Distanz, die du jetzt schaffst, ist die Luft, die du später atmen wirst.", 1752609917.071759], ["Die physische Distanz zu einem toxischen Menschen ist der erste Schritt. Die mentale Distanz ist die wahre Befreiung.", 1752612178.630383], ["Der Frieden, den du nach dem Abschied fühlst, ist der Beweis, dass du die richtige Entscheidung getroffen hast.", 1752612187.434261], ["Ein Narzisst hasst es, wenn du die Hauptfigur in deinem eigenen Leben bist.", 1752612187.6590168], ["Wie habt ihr es geschafft, den Kontakt zu toxischen Familienmitgliedern zu reduzieren oder abzubrechen?", 1752612187.841228], ["Dein Wert wird nicht durch deine Produktivität bestimmt, sondern durch deine bloße Existenz.", 1752612188.028673], ["Der Moment, in dem du merkst, dass du nicht überreagierst, sondern auf eine toxische Situation angemessen reagierst.", 1752612188.229305], ["Der Moment, in dem du aufhörst zu kämpfen und anfängst zu akzeptieren, ist der Beginn des Friedens.", 1752612306.875913], ["Ein Narzisst wird dich ertrinken lassen und der Welt erzählen, du hättest nicht schwimmen können.", 1752612307.407904], ["Burnout ist die Erkenntnis, dass du versucht hast, mit einem gebrochenen Kompass nach Hause zu finden.", 1752612312.9374652], ["Manchmal ist das lauteste \"Ich liebe dich\" ein leises \"Pass auf dich auf\".", 1752647384.697075], ["Du warst kein Ozean, in dem man ertrinken konnte. Du warst ein Universum, das sie nicht verstehen konnten.", 1752647434.259821], ["Du warst kein Projekt. Du warst ein Kunstwerk, das sie übermalt haben.", 1752647601.6151218], ["Ein Narzisst wird dir die Vergangenheit vorwerfen, die er selbst geschaffen hat.", 1752647607.189632], ["Was ist euer Lieblings-Kraftsatz oder Mantra, das euch an eure Stärke erinnert?", 1752647608.794847], ["Sie werfen Schatten, nur um sich über die Dunkelheit zu beschweren.", 1752647611.05347], ["Ein Narzisst wirft dir genau die Dinge vor, die er selbst tut. Es nennt sich Projektion.", 1752647612.034667], ["Sie werden dich einen Lügner nennen, wenn du anfängst, deine Wahrheit zu sprechen.", 1752647612.506709], ["Manchmal ist die größte Veränderung die, die niemand sieht, weil sie in dir stattfindet.", 1752647612.686497], ["Manchmal ist der Schmerz ein Kompass, der dir zeigt, wovon du dich entfernen musst.", 1752647612.866993], ["Die schwierigste Pille zu schlucken ist die Erkenntnis, dass du die ganze Zeit die Wahrheit gefühlt hast.", 1752647613.0617511], ["Du bist nicht zusammengebrochen. Du hast dich nur neu sortiert.", 1752647613.249407], ["Du bist nicht undankbar, wenn du mehr vom Leben willst als nur zu überleben.", 1752647613.756095], ["Du hast nicht um zu viel gebeten. Du hast nur die falsche Person gefragt.", 1752647614.231671], ["Du bist nicht allein. Das Gefühl, unsichtbar zu sein, verbindet mehr Menschen, als du denkst.", 1752647614.666847], ["Ein Narzisst wird dich dafür bestrafen, dass du nicht mehr die Person bist, die er kontrollieren konnte.", 1752647614.846424], ["Ein Narzisst wird dich immer dazu bringen, dich zwischen ihm und allem anderen zu entscheiden. Wähle alles andere.", 1752647615.048539], ["Wenn jemand geht, ohne ein Wort zu sagen, hat er dir alles gesagt, was du wissen musst.", 1752647615.2369971], ["Die Liebe eines Narzissten ist ein Mietvertrag mit unzähligen Klauseln im Kleingedruckten.", 1752647615.7543218], ["Du bist kein Entwurf. Du bist ein fertiges Meisterwerk, das sich ständig weiterentwickelt.", 1752647616.265833], ["Die schlimmste Art von Einsamkeit ist die, die man in den Armen einer falschen Person fühlt.", 1752647616.691605], ["Wenn du deine Grenzen setzt, wirst du die wahren Absichten der Menschen um dich herum erkennen.", 1752647618.0949702], ["Ein Narzisst wird dich dazu bringen, an deiner eigenen Wahrnehmung zu zweifeln. Das nennt man Gaslighting.", 1752647618.522348], ["Eine Beziehung ohne Vertrauen ist wie ein Auto ohne Benzin. Du kannst drin sitzen bleiben, aber du kommst nirgendwo hin.", 1752647618.709552], ["Burnout ist das Ergebnis, wenn man versucht, die Erwartungen aller zu erfüllen, außer die eigenen.", 1752647618.888958], ["Sie haben dich gelehrt, was Liebe nicht ist. Das ist eine harte, aber wertvolle Lektion.", 1752647619.272018], ["Manchmal ist es ein Akt der Rebellion, einfach nur auf dem Sofa zu liegen und nichts zu tun.", 1752647619.456513], ["Wie geht ihr mit Schuldgefühlen um, die nach einer Trennung von einer toxischen Person aufkommen?", 1752647619.638933], ["Ein Narzisst wird deine Grenzen als persönlichen Angriff werten.", 1752647619.834246], ["Wenn du dich ständig für deine Gefühle entschuldigen musst, bist du im falschen Umfeld.", 1752647620.023295], ["Sie haben dir beigebracht, dass deine Gefühle eine Last sind.", 1752647620.216228], ["Welcher kleine Schritt hat euch bei der Heilung am meisten geholfen?", 1752647620.412371], ["Hab keine Angst vor dem Neuanfang. Er ist eine Chance, etwas Besseres aufzubauen.", 1752647620.591882], ["Du verdienst es, der Hauptcharakter in deiner eigenen Geschichte zu sein, nicht eine Nebenrolle in der eines anderen.", 1752647620.7814589], ["Wenn du das Gefühl hast, dass du dich selbst verlierst, um jemanden zu halten, ist es Zeit, loszulassen.", 1752647620.966431], ["Dein innerer Frieden ist der Preis, den sie nicht bereit sind zu zahlen.", 1752647621.155896], ["Die Konzentration, die fehlt, ist nicht verloren. Sie wird nur für das Überleben gebraucht.", 1752647621.5089102], ["Du verdienst eine Liebe, die sich leicht anfühlt.", 1752647621.897121], ["Wenn du ständig um die grundlegendsten Dinge bitten musst, ist der Preis zu hoch.", 1752647622.055637], ["Die Stille im Kopf nach einer toxischen Beziehung ist der schönste Klang der Welt.", 1752647622.549818], ["Die Müdigkeit ist der Preis für das Tragen von Masken, die nicht deine eigenen sind.", 1752647622.74392], ["Du bist nicht kaputt. Du bist ein Kunstwerk im Prozess.", 1752647622.931129], ["Wenn du das Gefühl hast, dass du ertrinkst, lerne, wie ein Toter zu treiben. Manchmal rettet dich das.", 1752647623.141124], ["Jemand, der dich ständig kritisiert, spricht nicht über deine Fehler, sondern über seine eigene Unzufriedenheit.", 1752647623.321366], ["Du bist kein Projekt, das repariert werden muss. Du bist eine Seele, die respektiert werden muss.", 1752647623.494454], ["Jeder Tag, an dem du dich für dich selbst entscheidest, ist ein gewonnener Tag.", 1752647624.6073952], ["Die Gleichgültigkeit, die du gegenüber deinen Hobbys empfindest, ist ein Alarmsignal deines Herzens.", 1752647625.016743], ["Manchmal ist das Ende der Geschichte der Anfang deines Lebens.", 1752647625.170914], ["Ein Narzisst sucht keinen Partner. Er sucht ein Publikum.", 1752647625.354489], ["Sie haben dir nicht die Welt bedeutet. Sie waren nur deine ganze Welt. Das ist ein Unterschied.", 1752647625.543326], ["Wenn jemand dir das Gefühl gibt, dass deine Heilung zu lange dauert, ist er Teil des Problems.", 1752647625.736925], ["Du schuldest deiner Vergangenheit nichts. Aber du schuldest deiner Zukunft alles.", 1752647625.9257002], ["Sie kritisieren dich für die Reaktionen auf ihre eigenen Provokationen.", 1752647626.134323], ["Hör auf, Menschen zu vermissen, die dich nicht vermissen.", 1752647626.323097], ["Burnout fühlt sich an, als würde man mit angezogener Handbremse einen Berg hochfahren.", 1752647626.5169752], ["Sie haben dir nicht das Herz gebrochen. Sie haben dir nur gezeigt, dass es nie ihnen gehört hat.", 1752647626.70627], ["Die gefährlichste Lüge ist die, die du dir selbst erzählst, um zu bleiben.", 1752647626.899613], ["Burnout ist das Gefühl, eine Marionette zu sein, deren Fäden gerissen sind.", 1752647627.09531], ["Sie werden dich nie als gut genug betrachten, weil du ein Spiegel für ihre eigenen Unzulänglichkeiten bist.", 1752647627.2892978], ["Manchmal ist es der Mut, verhasst zu sein, der dich zu dem macht, was du bist.", 1752647627.491373], ["Die Stille, die du jetzt genießt, ist der Klang deiner wachsenden Freiheit.", 1752647627.656644], ["Du bist nicht daran zerbrochen. Du bist daran gewachsen.", 1752647628.108993], ["Heilung ist kein linearer Prozess. Es gibt gute und schlechte Tage. Sei geduldig mit dir.", 1752647628.286434], ["Es ist okay, eine Pause zu machen. Du bist kein Roboter.", 1752647628.489307], ["Manchmal ist der einzige Weg, einen Kampf zu gewinnen, das Schlachtfeld zu verlassen.", 1752647628.849621], ["Der größte Verrat ist, wenn dein eigenes Herz zu einem Ort wird, an dem du dich nicht mehr sicher fühlst.", 1752647629.306675], ["Ein Narzisst testet deine Grenzen nicht. Er leugnet ihre Existenz.", 1752647629.593364], ["Die Erschöpfung, die du fühlst, ist kein Zeichen von Schwäche, sondern der Beweis, dass du viel zu lange stark warst.", 1752647630.117088], ["Deine Vergangenheit definiert dich nicht. Sie hat dich nur gelehrt.", 1752647630.454124], ["Verwechsle ihre Unfähigkeit zu lieben nicht mit deinem Wert.", 1752647630.920467], ["Wenn du dich fühlst, als würdest du in Treibsand versinken, höre auf zu strampeln und konzentriere dich auf den nächsten Atemzug.", 1752647631.41461], ["Du kannst eine gute Person mit einem reinen Herzen sein und trotzdem 'Nein' sagen.", 1752647632.8997781], ["Heilung ist, wenn du die Geschichte erzählen kannst, ohne zu weinen.", 1752647633.269736], ["Der Frieden, den du fühlst, wenn sie nicht da sind, ist deine Seele, die dir die Wahrheit sagt.", 1752647633.4783208], ["Ein Narzisst wird dich anlügen und dich dann einen Verrückten nennen, weil du ihm nicht glaubst.", 1752647633.671471], ["Der Moment, in dem du aufhörst, nach Erklärungen zu suchen, ist der Moment, in dem die Heilung beginnt.", 1752647633.874007], ["Heilung ist kein linearer Weg. Es gibt Tage, an denen du kämpfst, und Tage, an denen du einfach nur bist. Beides ist okay.", 1752647634.077055], ["Manchmal ist es besser, alleine zu gehen, als mit jemandem, der dich nur runterzieht.", 1752647637.2268171], ["Gaslighting ist, wenn jemand ein Feuer legt und dich dann fragt, warum du nach Rauch riechst.", 1752647637.961802], ["Einige Menschen sind wie ein Gewitter. Sie bringen Lärm und Zerstörung, aber danach ist die Luft reiner.", 1752647638.764856], ["Die seltsame Stille nach einem Burnout ist der Klang deiner Seele, die zum ersten Mal seit Jahren wieder Luft holt.", 1752647639.4489741], ["Die einfachsten Aufgaben fühlen sich an wie eine Bergbesteigung? Willkommen im Burnout.", 1752647639.671873], ["Du bist nicht allein in deinem Schmerz.", 1752647639.904253], ["Wenn du dich fragst, wie du das alles überleben sollst, erinnere dich daran, dass du es bis jetzt jeden Tag geschafft hast.", 1752647640.113888], ["Du darfst Menschen aus deinem Leben entfernen, um deinen eigenen Frieden zu schützen.", 1752647640.303295], ["Manchmal musst du dich selbst verlassen, um zu dir zurückzufinden. Es ist okay, eine Weile zu brauchen.", 1752647640.916516], ["Sie nennen es Drama, weil sie die Wunden nicht sehen, die sie dir zugefügt haben.", 1752647710.413853], ["Manchmal ist die größte Rebellion, sich einfach auszuruhen.", 1752647791.3876102], ["Du bist kein Rehabilitationszentrum für kaputte Seelen.", 1752647850.2601652], ["Deine Energie ist wertvoll. Verschwende sie nicht damit, Leuten deine Seite der Geschichte zu erklären, die entschlossen sind, dich misszuverstehen.", 1752650052.05525], ["Manchmal ist der einzige Ausweg, den Eingang zu der Hölle, in der du warst, für immer zu verschließen.", 1752667299.8302689], ["Die Ruhe, die du suchst, ist auf der anderen Seite des Abschieds.", 1752667308.501478], ["Wenn du deine Grenzen verteidigst, verlierst du nur die Menschen, die sie nie respektiert haben.", 1752667311.072054], ["Manchmal ist es die Erkenntnis, dass man es verdient hat, glücklich zu sein, die den ersten Schritt zur Veränderung auslöst.", 1752667312.937948], ["Ihre Liebe war wie ein Sturm am Meer: aufregend aus der Ferne, aber tödlich, wenn man mittendrin ist.", 1752667316.367337], ["Sie vergiften deine Gedanken und fragen dich dann, warum du so negativ bist.", 1752667319.5760782], ["Lerne, die rote Flagge nicht nur zu sehen, sondern auch nicht mehr als Einladung zu betrachten.", 1752692072.0782669], ["Manchmal ist es die Wut, die dir den Treibstoff gibt, den du für deine Befreiung brauchst.", 1752692083.4717598], ["Du bist nicht paranoid. Du hast nur gelernt, Muster zu erkennen.", 1752692098.1208909], ["Du heilst nicht, indem du so tust, als wäre nichts passiert. Du heilst, indem du den Schmerz zulässt.", 1752692104.135781], ["Du bist nicht verantwortlich für das Glück anderer Menschen. Vor allem nicht auf Kosten deines eigenen.", 1752692109.445657], ["Sie pflanzen Zweifel in deinen Garten und wundern sich, warum dort keine Blumen mehr wachsen.", 1752692113.5145102], ["Heilung beginnt, wenn du aufhörst, für die zu weinen, die dich krank gemacht haben.", 1752692140.075868], ["Toxische Menschen lieben es, Probleme zu schaffen und sich dann als Retter aufzuspielen.", 1752692150.793059], ["Manchmal ist \"Ich kann nicht mehr\" die ehrlichste und mutigste Aussage, die du treffen kannst.", 1752777625.641423], ["Sie haben dir das Gefühl gegeben, du seist der Sturm. Dabei warst du nur der Regen, der versucht hat, ihre Wüste zum Blühen zu bringen.", 1752777646.395932], ["Ein Narzisst liebt es, dich zu retten. Vor Problemen, die er selbst verursacht hat.", 1752777654.069634], ["Der Spiegel eines Narzissten ist zerbrochen. Er wird immer ein verzerrtes Bild von dir sehen.", 1752777658.154669], ["Der Applaus einer toxischen Welt ist das Geräusch deiner Seele, die zerbricht.", 1752777672.4531891], ["Du hast gelernt, dass manche Menschen wie Drogen sind: Am Anfang geben sie dir das Gefühl, fliegen zu können, am Ende zerstören sie dich.", 1752777681.8946], ["Du darfst glücklich sein. Auch wenn andere es nicht verstehen.", 1752777690.151906], ["Manchmal ist es die Erkenntnis, dass man niemanden ändern kann, die einen selbst verändert.", 1752823198.620041], ["Der Mangel an Empathie ist das lauteste Anzeichen für einen toxischen Charakter.", 1752823209.413347], ["Deine innere Ruhe ist unbezahlbar. Lass sie dir von niemandem nehmen.", 1752823220.897248], ["Ihre Liebe war ein Rätsel, bei dem immer ein Teil fehlte.", 1752823223.3411698], ["Sei sanft zu dir selbst. Du tust dein Bestes mit dem, was du gerade hast.", 1752823225.291177], ["Gaslighting ist, wenn man dir einen blauen Himmel zeigt und dich davon überzeugt, dass du farbenblind bist, weil du ihn nicht als grün siehst.", 1752823226.8670888], ["Du bist nicht für jeden bestimmt. Und das ist deine Superkraft.", 1752823245.609699], ["Burnout ist nicht das Problem. Das Problem ist eine Kultur, die Selbstaufgabe mit Stärke verwechselt.", 1752823248.0926661], ["Ein Narzisst verzeiht dir nie, dass du herausgefunden hast, wer er wirklich ist.", 1752823252.3158], ["Du darfst trauern. Um die Person, die du warst, und um die Zukunft, die du dir erhofft hattest.", 1752823259.514556], ["Manchmal ist die schmerzhafteste Erkenntnis, dass du dich selbst mehr geliebt hast als die Person, die dich verletzt hat.", 1752907381.1078458], ["Der Narzisst braucht deine Reaktion, um sich lebendig zu fühlen. Deine Stille ist seine größte Niederlage.", 1752907396.7511182], ["Du darfst wütend sein. Wut ist oft die Traurigkeit, die einen Weg nach draußen gefunden hat.", 1752907403.463783], ["Sie werden dich vermissen, wie der Sturm die Zerstörung vermisst, die er angerichtet hat.", 1752907407.80652], ["Absolut. Die Themen Narzissmus, Burnout und toxische Beziehungen erfordern einen nachdenklichen und einfühlsamen Ton. Ich werde mich am Stil von \"Der Poet\" orientieren, um 150 neue, tiefgründige und kraftvolle Sprüche zu verfassen, die diese komplexen Erfahrungen beleuchten. Die Formatierung wird wie gewünscht ohne Nummerierung sein.", 1752907417.324021], ["Ein Narzisst wird dir die Welt versprechen und dir am Ende nicht mal ein Glas Wasser geben.", 1752907427.898803], ["Ein Narzisst wird sich an deine Fehler erinnern, aber seine eigenen vergessen.", 1752907442.591158], ["Du bist nicht zerbrochen. Du bist im Umbau zu einer stärkeren Version deiner selbst.", 1752907446.020751], ["Hör auf, das Gute in Menschen zu sehen, wo es nicht existiert.", 1752907456.670871], ["Manchmal ist das Bett kein Ort der Faulheit, sondern das einzige Schlachtfeld, auf dem die Seele zur Ruhe kommen kann.", 1752907460.531273], ["Ein Narzisst wird dein Licht stehlen und sich dann beschweren, dass es dunkel ist.", 1752996622.4446442], ["Du hast aufgehört, das Feuer zu sein, das sie wärmt, und bist zum Sturm geworden, der sie entwurzelt.", 1752996643.0127099], ["Sie nennen dich verrückt, weil sie deine Realität nicht manipulieren können.", 1752996657.030439], ["Manchmal ist die Flucht kein Zeichen von Feigheit, sondern von Selbsterhaltung.", 1752996668.865494], ["Ein toxischer Kreislauf endet erst, wenn du den Mut hast, auszusteigen.", 1752996677.184257], ["Die Taubheit in deinem Herzen ist ein Schutzmechanismus. Die Gefühle kommen wieder, wenn es sicher ist.", 1753038858.5158532], ["Wie habt ihr gelernt, Grenzen zu setzen und sie auch zu halten? Teilt eure Tipps.", 1753038862.871727], ["Ein Narzisst wird dich davon überzeugen, dass du ohne ihn nicht leben kannst, aber die Wahrheit ist, dass du ohne ihn erst anfängst zu leben.", 1753038878.7876961], ["Manchmal ist der schwerste Abschied der von der Person, die du dachtest zu sein, bevor sie dich gebrochen haben.", 1753041268.666969], ["Wie schützt ihr eure Energie im Alltag vor Energieräubern?", 1753041291.572425], ["Der Tag, an dem du aufhörst, dich zu erklären, ist der Tag, an dem du anfängst zu heilen.", 1753042065.53563], ["Eine rote Flagge, die am Anfang harmlos wirkte, aber im Nachhinein alles erklärt hat?", 1753081873.65262], ["Sie haben dich nicht geliebt. Sie haben nur die Vorstellung von dir geliebt.", 1753081879.135299], ["Du bist nicht allein. Du bist nur in einer Phase des Wiederaufbaus.", 1753081883.178198], ["Manchmal ist das Mutigste, was du tun kannst, einfach nur den nächsten Tag zu beginnen.", 1753081886.613049], ["Burnout ist nicht das Eingeständnis einer Niederlage. Es ist das Signal deines Körpers, dass du viel zu lange viel zu stark warst.", 1753081891.91074], ["Du bist nicht schwer zu lieben. Du warst nur bei jemandem, der nicht wusste, wie man liebt.", 1753081898.0300858], ["Ein Narzisst wird immer die Geschichte so drehen, dass er das Opfer ist.", 1753081912.441217], ["Wenn du dich nach einem Gespräch ausgelaugt fühlst, war es kein Austausch, sondern ein Diebstahl von Energie.", 1753081917.9937], ["Dein Körper erinnert sich an alles, was dein Verstand vergeben will.", 1753081927.100965], ["Der Wunsch, den ganzen Tag nur zu schlafen, ist oft der Wunsch nach einer Pause vom Leben.", 1753081963.002924], ["Heilung ist kein Wettrennen. Gib deiner Seele die Zeit, die sie braucht, um wieder atmen zu lernen.", 1753081969.7326689], ["Ein Narzisst sucht keine Partner, er sucht Fans und Untertanen.", 1753168756.059507], ["Der Frieden, den du fühlst, wenn du den Kontakt abbrichst, ist die Antwort auf all deine Fragen.", 1753168769.086554], ["Das Echo ihrer Worte hallt lauter in deinem Kopf als deine eigene Wahrheit.", 1753168774.074858], ["Auch wenn der Weg neblig ist, vertraue darauf, dass deine Füße den nächsten Schritt kennen.", 1753168774.394948], ["Wenn jemand sagt \"Du hast dich verändert\", ist das oft ein Kompliment. Es bedeutet, du wächst.", 1753168780.876737], ["Wenn du denkst, du bist nicht stark genug, erinnere dich daran, was du schon alles überstanden hast.", 1753168787.2718122], ["Du musst nicht brennen, um andere warm zu halten.", 1753168798.1118221], ["Der größte Verrat ist oft nicht der durch andere, sondern der an uns selbst, wenn wir bleiben, obwohl wir gehen sollten.", 1753168801.0492082], ["Du bist aus den Trümmern deiner Vergangenheit erbaut. Du bist ein Meisterwerk.", 1753168810.28865], ["Auch wenn du es gerade nicht glaubst: In dir steckt die Kraft, diesen Berg zu versetzen. Stein für Stein.", 1753168814.188533], ["Du musst nicht erst zusammenbrechen, um eine Pause verdient zu haben.", 1753168823.618819], ["Dein Körper führt Buch über jeden Schmerz, den dein Geist zu verdrängen versucht.", 1753168825.702461], ["Wenn der Körper \"Stopp\" sagt, hat die Seele schon lange geflüstert.", 1753168830.066252], ["Der Tag, an dem du aufhörst, dich zu fragen \"Warum ich?\", ist der Tag, an dem deine Heilung beginnt.", 1753168869.661333], ["Ein Narzisst wird dein Vertrauen missbrauchen und dich dann fragen, warum du so misstrauisch bist.", 1753168873.285624], ["Narzissten bauen keine Beziehungen auf, sie nehmen Geiseln.", 1753258265.239219], ["Manchmal ist es die Erkenntnis, dass man nicht alles kontrollieren kann, die einem die größte Kontrolle gibt.", 1753258277.526082], ["Ein Narzisst spiegelt nicht dich, sondern nur seine eigenen leeren Abgründe.", 1753258291.46789], ["Burnout ist oft der Preis, den man dafür zahlt, der einzige Erwachsene im Raum gewesen zu sein.", 1753258300.783867], ["Ein Narzisst entschuldigt sich nicht. Er sagt: \"Es tut mir leid, dass du so empfindest.\"", 1753258307.551617], ["Du bist nicht dafür verantwortlich, das Chaos zu beseitigen, das du nicht verursacht hast.", 1753258321.919677], ["Du bist nicht nur ein Kapitel in der Geschichte eines anderen. Du bist das ganze Buch.", 1753258325.585197], ["Loslassen bedeutet nicht aufgeben. Es bedeutet zu akzeptieren, dass manche Menschen ein Kapitel und nicht die ganze Geschichte sind.", 1753258329.058156], ["Was war der Moment, in dem ihr wusstet: \"Ich muss hier raus\"?", 1753258333.019776], ["Die schlimmste Form der Manipulation ist, wenn sie dich davon überzeugen, dass dein Schmerz nicht real ist.", 1753344606.9325151], ["Du hast sie nicht verloren. Du hast eine Last abgelegt.", 1753344620.501118], ["Du bist kein Spielzeug, das man weglegt und wieder hervorholt, wenn einem langweilig ist.", 1753344623.844864], ["Ein Narzisst wird dich erst dann respektieren, wenn du gehst. Und selbst dann respektiert er nicht dich, sondern den Verlust seiner Kontrolle.", 1753344629.5007548], ["Die Art, wie sie dich behandeln, ist ein Spiegelbild ihres Charakters, nicht deines Wertes.", 1753344639.435364], ["Ein leeres Herz wiegt schwerer als ein volles.", 1753344642.154678], ["Deine Energie ist deine wertvollste Währung. Gib sie nicht für Menschen aus, die dich bankrott machen.", 1753344643.6583989], ["Die schlimmste Art von Gefängnis ist ein Herz, das einem anderen gehört.", 1753424443.058793], ["Ein Narzisst wird deine Empathie als Waffe gegen dich benutzen.", 1753424446.672874], ["Der Tag, an dem du aufhörst, nach Erklärungen zu suchen, ist der Tag, an dem du anfängst zu heilen.", 1753424456.549883], ["Du bist nicht für immer beschädigt. Du bist nur vorübergehend im Umbau.", 1753424459.166371], ["Du hast aufgehört, dich klein zu machen, damit andere sich groß fühlen können.", 1753424462.567632], ["Ein Narzisst wird dein Wasser vergiften und dich dann fragen, warum du durstig bist.", 1753424469.810713], ["Der Schmerz, den du fühlst, ist der Beweis, dass du geliebt und gelebt hast. Sei stolz darauf.", 1753424474.7605739], ["Die emotionale Taubheit ist ein Zeichen dafür, dass deine Seele eine Notbremsung gemacht hat.", 1753424479.725518], ["Vergiss nicht zu essen. Vergiss nicht zu trinken. Dein Körper kämpft einen Kampf, den niemand sieht.", 1753424485.081265], ["Ihre Liebe war ein Darlehen mit Zinsen, die du niemals zurückzahlen konntest.", 1753424491.470577], ["Die leiseste Form von Manipulation ist, dich an deiner eigenen Wahrnehmung zweifeln zu lassen.", 1753424498.2342231], ["Deine Müdigkeit ist kein Zeichen von Versagen. Es ist der Beweis, dass du es zu lange versucht hast.", 1753429292.460366], ["Manchmal ist es die Seele, die Fieber hat, und der Körper, der zittert.", 1753429298.527427], ["Jeder Sonnenaufgang ist eine neue Chance, die Seite umzublättern.", 1753429299.361629], ["Sie werden dich immer als die verrückte Person in der Geschichte darstellen. Das ist einfacher, als ihre eigene Rolle darin zu akzeptieren.", 1753429501.999624], ["Du bist nicht zu laut. Du bist nur in einem Raum voller Menschen, die flüstern.", 1753429901.263457], ["Manche Menschen entschuldigen sich nicht, sie erklären dir nur ausführlich, warum du eigentlich schuld bist.", 1753431197.897982], ["Der gefährlichste Ort ist der, an dem du dich für deine Gefühle entschuldigen musst.", 1753431987.538393], ["Welche Lüge habt ihr am längsten geglaubt?", 1753432303.9828439], ["Die leisesten Menschen haben oft die stärksten Gebete.", 1753432317.009546], ["Du bist keine Zwischenmahlzeit. Du bist ein Festmahl mit sieben Gängen.", 1753432710.90892], ["Deine Erschöpfung ist keine Schwäche. Es ist die logische Konsequenz, zu lange zu stark gewesen zu sein.", 1753432783.368892], ["Wenn dein Körper \"Stopp\" sagt, ist das keine Bitte, sondern ein Befehl.", 1753432783.780554], ["Du bist nicht schwach, weil du fühlst. Du bist stark, weil du es wagst.", 1753432935.867168], ["Du bist kein Puzzle, das darauf wartet, von jemand anderem zusammengesetzt zu werden.", 1753433373.6680691], ["Manchmal ist der einzige Mensch, der dich retten kann, der, der du einmal warst.", 1753433376.3008032], ["Du hast es verdient, geliebt zu werden, ohne darum kämpfen zu müssen.", 1753433525.3339038], ["Dein Herz ist kein Spielplatz für Menschen, die nicht erwachsen werden wollen.", 1753433973.2185779], ["Deine mentale Gesundheit ist wichtiger als ihre Gefühle.", 1753434212.0431721], ["Die Wahrheit braucht keine Verteidigung. Nur die Lüge muss ständig wiederholt werden.", 1753434214.695627], ["Du bist der CEO deines Lebens. Es ist an der Zeit, einige Mitarbeiter zu entlassen.", 1753434763.599236], ["Wenn deine Intuition dir zuflüstert, dass etwas nicht stimmt, dann schreit sie in Wahrheit schon längst.", 1753445524.2067158], ["Du bist nicht dafür da, die Leere in jemand anderem zu füllen.", 1753445550.254297], ["Du bist nicht allein. Du bist nur in der falschen Gesellschaft.", 1753445559.8225942], ["Sie brechen dich und fragen dann, warum du nicht mehr ganz bist.", 1753445575.541177], ["Du kannst nicht das Licht für andere sein, wenn deine eigene Flamme erlischt.", 1753445580.2612019], ["Der erste Schritt zur Heilung ist, aufzuhören, ihre Version der Geschichte zu glauben.", 1753470667.840194], ["Ein Narzisst wird dich davon überzeugen, dass du ohne ihn nichts bist, weil er ohne dich nichts ist.", 1753470881.662813], ["Du bist nicht zu sensibel. Du bist ein Mensch mit einem funktionierenden Herzen.", 1753471599.8020768], ["Sie haben dich nicht verändert. Sie haben dich nur enthüllt.", 1753516056.857279], ["Die Erschöpfung ist ein Zeichen dafür, dass es Zeit ist, die Rüstung abzulegen.", 1753516091.5895638], ["Wenn du dich fragst, ob du überreagierst, ist die Antwort meistens: Nein, du reagierst endlich.", 1753516101.879741], ["Erlaube niemandem, ein Zuhause in deinem Kopf zu mieten, wenn er nicht bereit ist, die Miete mit Respekt zu bezahlen.", 1753516109.515591], ["Ihre Nähe fühlte sich an wie Kälte. Ihre Abwesenheit fühlt sich an wie Wärme.", 1753516117.211484]], "geschichten.txt": [["Alleinsein: Manchmal musst du dich von der Welt distanzieren, um sie wieder klar sehen zu können.", 1752521268.0425699], ["Damals und heute: Damals hat man sich getrennt und nie wieder etwas voneinander gehört. Heute sieht man in der Story, wie glücklich der andere ohne einen ist.", 1752521369.650236], ["Wenn es regnete, waren es die Tränen derer, die im Himmel jemanden auf der Erde vermissten. Ein leichter Nieselregen war leise Wehmut. Ein Gewittersturm war ein Herz, das vor Sehnsucht brach.", 1752521444.490196], ["Handy: Er änderte seinen Beziehungsstatus auf \"Single\". Sein Handy vibrierte ununterbrochen. Er fühlte sich keinen Deut weniger allein.", 1752521444.670252], ["Er war ein Zeitreisender. Sein einziges Ziel war es, den Moment zu finden, in dem er aufhören sollte, sie zu lieben. Er reiste durch ihre gemeinsamen Jahre, durch Lachen und Tränen. Er fand den Moment nicht. Stattdessen verliebte er sich auf jeder Etappe seiner Reise aufs Neue in sie.", 1752521561.375403], ["Sie konnte die verbleibende Lebenszeit von Menschen über ihren Köpfen sehen. Die meisten Zahlen waren groß. Eines Tages sah sie ihren eigenen Sohn mit einer Zahl, die nur noch wenige Minuten anzeigte. Sie setzte sich zu ihm, umarmte ihn und erzählte ihm, wie sehr sie ihn liebte, bis die Zahl verschwand.", 1752521566.964533], ["Jeder Mensch wurde mit einem unsichtbaren Faden geboren, der ihn mit seinem Seelenverwandten verband. Die Fäden konnten sich dehnen, verheddern, aber nie reißen. Die Liebe war keine Suche, sondern die Kunst, dem eigenen Faden geduldig zu folgen.", 1752521927.426549], ["Er sammelte verpasste Gelegenheiten. Die nicht gesagten \"Ich liebe dichs\", die nicht angenommenen Jobangebote, die nicht gemachten Reisen. Sein Museum war riesig und voller Wehmut, aber es lehrte die Besucher eine Lektion: Zögere nicht.", 1752596071.293068], ["Der Erfinder der Zeitmaschine zerstörte seine einzige Erfindung. Sein Freund fragte: \"Warum? Du könntest alles ändern!\" Der Erfinder antwortete: \"Ich habe die Zukunft gesehen. Unsere Fehler und unser Bedauern sind der Klebstoff, der die Menschheit zusammenhält. Ohne sie fallen wir auseinander.\"", 1752600136.5272162], ["Sie hatte einen Kompass, der nicht nach Norden, sondern nach \"Zuhause\" zeigte. Nach dem Tod ihrer Eltern drehte sich die Nadel wild. Eines Tages traf sie einen Mann, und als er ihre Hand nahm, zeigte die Nadel direkt auf sein Herz.", 1752600137.119436], ["Der letzte Mensch auf Erden saß in einem Raum. Plötzlich klopfte es an der Tür. Erschrocken öffnete er. Davor stand sein alter Hund, den er vor Jahren begraben hatte. Der Hund wedelte mit dem Schwanz. Offenbar war das Ende der Menschheit nicht das Ende der Treue.", 1752612178.2484171], ["In einer Welt, in der man für Geld zusätzliche Lebenszeit kaufen konnte, starben die Armen jung und die Reichen lebten ewig. Ein armer Mann verbrachte sein ganzes Leben damit, genug Zeit für einen einzigen Tag mit seiner unsterblichen Liebe zu kaufen.", 1752612186.715733], ["Er war der letzte Mensch, der wusste, wie man von Hand schreibt. Er schrieb Briefe für die Analphabeten der digitalen Welt. Er schrieb keine Worte, sondern Gefühle. Seine Tinte war die letzte Verbindung zu einer verlorenen Kunst.", 1752612187.021587], ["Alleinsein: Die Fähigkeit, mit sich selbst glücklich zu sein, ist das größte Geschenk, das man sich machen kann.", 1752612306.433279], ["Er konnte die Musik in allem hören – das Summen der Stadt, den Rhythmus der Wellen, die Melodie des Windes. Die traurigste Musik aber war der Herzschlag eines Menschen, der aufgehört hatte zu lieben.", 1752647432.249842], ["Er war der Leuchtturmwärter auf einer Insel aus Glas. Sein Licht schützte die Schiffe nicht nur vor den Felsen, sondern auch vor den Seeungeheuern, die Angst vor der Helligkeit hatten. Er kämpfte jede Nacht einen Kampf, von dem niemand an Land etwas wusste.", 1752690726.1665878], ["Er konnte die Zeit anhalten, aber nur für andere. Er selbst alterte normal weiter. Er nutzte seine Fähigkeit, um Abschiede zu verlängern, Küsse in die Ewigkeit zu dehnen und den letzten Atemzügen seiner Liebsten die Schärfe zu nehmen. Er lebte tausend Leben in einem.", 1752690742.478875], ["Manchmal sind es die Umarmungen, die uns niemand mehr nehmen kann, die uns am meisten fehlen.", 1752690751.5024698], ["Wer sein Herz öffnet, riskiert Schmerz – aber auch tiefstes Glück.", 1752690956.767346], ["Es sind die leisen Begegnungen, die uns am meisten prägen.", 1752690970.4548988], ["Wenn Worte fehlen, bleibt oft nur das Gefühl.", 1752690978.9664729], ["Der Himmel ist voller Sterne, und jeder leuchtet für einen Menschen, den wir vermissen.", 1752690981.9175758], ["Manchmal genügt der Gedanke an einen geliebten Menschen, um die Seele zu wärmen.", 1752690988.126288], ["Manchmal ist der Weg das Ziel – und der Mensch an unserer Seite das Geschenk.", 1752690991.704202], ["Die Zeit vergeht, aber das Gefühl bleibt bestehen.", 1752690996.483755], ["Manchmal braucht es keine Worte, um jemandem Trost zu schenken – nur ehrliche Präsenz.", 1752691005.534035], ["Freude ist das Licht, das wir selbst in dunklen Zeiten entzünden können.", 1752691009.24992], ["Manchmal ist Schweigen die ehrlichste Form der Anteilnahme.", 1752691015.027606], ["Freundschaft beginnt dort, wo man sich ohne Maske zeigen darf.", 1752691017.671233], ["Der wichtigste Ort ist nicht ein Platz auf der Welt, sondern ein Platz im Herzen eines anderen.", 1752691023.519744], ["Liebe kennt keine Zeit – sie bleibt, auch wenn der Mensch gegangen ist.", 1752776826.2962282], ["Die größten Heldentaten sind oft die, die niemand sieht.", 1752776832.597461], ["Wer ehrlich zuhört, versteht auch das, was nicht gesagt wird.", 1752776839.002748], ["Einmal geliebt, für immer verbunden – so ist das Herz gestrickt.", 1752776844.4734259], ["Wer mitfühlt, statt zu urteilen, ist ein Geschenk für diese Welt.", 1752776849.6840398], ["Das Leben ist ein Geschenk – trotz aller Abschiede und Verluste.", 1752776856.514886], ["Wenn der Tag zu schwer wird, schließe die Augen und denke an das, was dich liebt.", 1752776858.975477], ["Das Herz findet immer einen Weg, sich zu erinnern.", 1752822312.2425559], ["In den Momenten, in denen wir nichts mehr sagen können, spricht das Herz am lautesten.", 1752822328.3390532], ["Die Seele erinnert sich oft an Augenblicke, die der Verstand längst vergessen hat.", 1752822340.474137], ["Trauer ist der Preis für Liebe – aber auch der Beweis dafür, dass wir das Leben tief gespürt haben.", 1752822347.0483499], ["Die Liebe fragt nicht nach Perfektion – sie sucht Echtheit und Wärme.", 1752822354.887891], ["Es gibt Momente, da reicht ein stiller Blick für tiefstes Verstehen.", 1752822358.3940659], ["Das Leben ist nicht perfekt, aber es schenkt uns immer wieder perfekte Momente.", 1752822369.154335], ["Liebevolle Erinnerungen sind die schönsten Geschenke der Vergangenheit.", 1752822375.583963], ["Die schönsten Geschichten schreibt das Leben selbst.", 1752822380.8484962], ["Es gibt Menschen, deren Nähe heilt, ohne dass sie etwas tun müssen.", 1752822382.641912], ["Es gibt keine Worte für den Moment, in dem das Herz erkennt, dass es geliebt wird.", 1752907572.7832808], ["Herzensmenschen begleiten uns auch dann noch, wenn sie längst gegangen sind.", 1752907583.725609], ["Freundschaft ist das Band, das nicht zerreißt, auch wenn man sich aus den Augen verliert.", 1752907590.693015], ["Der Schmerz geht vielleicht nie ganz weg – aber die Liebe bleibt stärker.", 1752907599.857482], ["Erinnerungen sind der Beweis, dass Liebe nicht vergeht.", 1752907601.4649851], ["Herzensmenschen sind die, die bleiben – auch wenn der Wind rauer wird.", 1752907609.9746392], ["Liebe ist, wenn du jemanden in deinem Herzen trägst, auch wenn er nicht bei dir ist.", 1752907613.1850638], ["Manchmal ist ein einfaches „Ich denke an dich“ das größte Geschenk.", 1752907618.3304691], ["Erinnerungen sind die sanftesten Wege, mit der Vergangenheit zu sprechen, ohne sie festzuhalten.", 1752907626.114826], ["Manchmal ist es der Mut, ehrlich zu sein, der zwei Herzen verbindet.", 1752907627.757248], ["Jeder Sonnenaufgang erinnert uns daran, dass wir jeden Tag neu wählen können, wie wir leben wollen.", 1752907630.450318], ["Es sind die Erinnerungen, die uns halten, wenn wir glauben, nicht mehr weitergehen zu können.", 1752907640.911804], ["Ein sanftes „Ich bin für dich da“ kann Wunder bewirken.", 1752907643.3054562], ["Es gibt Liebe, die ist so tief, dass sie auch dann noch da ist, wenn der andere längst gegangen ist.", 1752996442.216372], ["Manchmal ist das größte Glück, einen Menschen zu kennen, der einfach da ist.", 1752996464.565115], ["Ein Mensch, der dein Herz versteht, ohne dass du alles erklären musst, ist ein Geschenk des Lebens.", 1752996473.768318], ["Ein Optimist ist ein Mensch, der alles halb so schlimm oder doppelt so gut findet.", 1752996484.6509938], ["Das Leben ist zu kurz für irgendwann.", 1752996490.5084958], ["Die Dankbarkeit verwandelt Erinnerungen in stille Freude.", 1752996497.418706], ["Wer gelernt hat zu vergeben, trägt sein Herz nicht mehr so schwer.", 1753038859.047692], ["Seelen, die sich verstehen, brauchen keine großen Erklärungen.", 1753038861.206055], ["Die Liebe ist wie ein Puzzle. Manchmal dauert es, bis man das passende Teil findet.", 1753038878.075166], ["Traurigkeit ist oft der Beweis dafür, dass wir tief fühlen können.", 1753041264.985923], ["Manche Menschen sind wie ein Zuhause, egal wo man gerade ist.", 1753041266.971515], ["Wer dir Zeit schenkt, gibt dir ein Stück seines Lebens.", 1753041292.877604], ["Das Leben ist wie ein Buch, und wer nicht reist, liest nur eine Seite.", 1753041736.9660978], ["Herzmensch sein heißt, mitfühlend durch die Welt zu gehen.", 1753042066.584791], ["Wer Liebe sät, wird irgendwann Geborgenheit ernten.", 1753082882.572236], ["Es gibt Menschen, deren Liebe so still ist, dass sie sie nicht aussprechen müssen – man spürt sie einfach, sobald sie den Raum betreten.", 1753082904.663831], ["Ein Herz, das liebt, ist immer jung.", 1753082915.3611798], ["Es sind die kleinen Momente, die unser Herz zum Klingen bringen.", 1753082923.031939], ["Glück ist die Fähigkeit, das Leben zu genießen.", 1753082930.202709], ["Manchmal tragen wir das Lächeln eines anderen wie einen Schatz in uns.", 1753082933.548388], ["Das Leben ist ein Kreislauf aus Annehmen, Loslassen und Erinnern.", 1753082943.134322], ["Das Leben ist die Summe all deiner Entscheidungen.", 1753082950.4972868], ["Die Liebe ist wie der Wind, man kann sie nicht sehen, aber man kann sie fühlen.", 1753082952.252788], ["Jeder Mensch, den wir im Herzen tragen, bleibt ein Teil von uns – für immer.", 1753082953.102487], ["Das Geheimnis des Könnens liegt im Wollen.", 1753082954.6318169], ["Wer von Herzen liebt, hinterlässt Spuren, die ewig bleiben.", 1753082956.565591], ["Trauer ist Liebe, die keinen Platz mehr findet – aber niemals vergeht.", 1753082958.975394], ["Herzenswärme bleibt, auch wenn der Mensch nicht mehr da ist.", 1753082960.242201], ["Manchmal ist das größte Geschenk, einfach nur da zu sein.", 1753082962.245219], ["Die Sonne scheint für jeden.", 1753082964.306113], ["Ein kleines Zeichen der Liebe kann mehr bewirken als viele große Worte.", 1753082964.89809], ["Manchmal sind es nicht die lauten Worte, die bleiben – sondern der leise Gedanke, der im Herzen nachklingt und uns noch Tage später begleitet.", 1753082969.917639], ["Ein gemeinsamer Weg ist das schönste Ziel.", 1753083229.987733], ["Es gibt Menschen, die verstehen deine Seele, bevor du ein Wort gesagt hast.", 1753169010.040185], ["Ein liebevolles Herz verändert die Welt mehr als jedes große Wort.", 1753169019.060589], ["Manchmal ist das schönste Geschenk, jemanden zu finden, der das Schweigen versteht.", 1753169027.356593], ["Der größte Trost ist das Wissen, dass Liebe niemals vergeht.", 1753169034.9097111], ["Dankbarkeit macht aus dem, was wir haben, genug.", 1753169038.809344], ["Die Liebe ist ein Stoff, den die Natur gewebt und die Phantasie bestickt hat.", 1753169040.7219741], ["Das Leben ist endlich, doch Liebe ist unendlich.", 1753169049.4284968], ["Erinnerungen sind die Sprache der Seele.", 1753169056.276682], ["Wer mit dem Herzen handelt, macht die Welt ein Stück besser.", 1753169057.612046], ["Die größten Wunder geschehen in den kleinen Momenten.", 1753257834.529184], ["Mut steht am Anfang des Handelns, Glück am Ende.", 1753257847.102127], ["Trauer zeigt uns, wie viel Liebe in uns steckt.", 1753257850.227647], ["Ein Tropfen Liebe ist mehr als ein Ozean an Wille und Verstand.", 1753257851.652013], ["Es gibt Wege, die man allein gehen muss – aber man kann sie mit Liebe im Herzen leichter gehen.", 1753257856.760742], ["Die Liebe allein versteht das Geheimnis, andere zu beschenken und dabei selbst reich zu werden.", 1753257874.190737], ["Manchmal ist das Loslassen der schwerste, aber auch der mutigste Schritt.", 1753257875.9093068], ["Ein Moment der Freude wiegt ein ganzes Leben des Leidens auf.", 1753257880.92975], ["Glück ist, wenn man dafür geliebt wird, wie man eben ist.", 1753257883.3061419], ["Das Herz vergisst niemals, wer ihm wichtig war.", 1753257887.924426], ["Manchmal reicht ein Gedanke, um das Herz eines anderen zu wärmen.", 1753257894.60554], ["Ein Lächeln ist ein Geschenk, das jeder geben kann.", 1753257899.42116], ["Die schönsten Wege entstehen, indem man sie geht.", 1753257904.445096], ["Es gibt keinen richtigen Moment für Liebe – sie passiert einfach, wenn das Herz offen ist.", 1753257906.568623], ["Manchmal bedeutet Glück, einen Menschen zu haben, bei dem man einfach sein darf.", 1753257909.50102], ["Jeder Sonnenstrahl ist ein Gedanke Gottes.", 1753257912.156207], ["In der Erinnerung lebt die Liebe weiter.", 1753257913.8588731], ["Liebe ist nicht immer leicht, aber sie ist immer wertvoll.", 1753257915.560704], ["Die Liebe ist der Schlüssel, der selbst verschlossene Türen öffnen kann.", 1753345405.1323788], ["Glück ist Liebe, nichts anderes. Wer lieben kann, ist glücklich.", 1753345417.881494], ["Die Liebe ist eine Blume, lass sie wachsen.", 1753345424.074862], ["Freude wächst dort, wo wir anderen Freude schenken.", 1753345424.834495], ["Lass deine Träume größer sein als deine Ängste.", 1753345431.569865], ["Ein weiser Mann macht nicht alle Fehler selbst. Er gibt auch anderen eine Chance.", 1753345437.7198138], ["Herzenswärme ist das Licht, das in dunklen Zeiten den Weg weist.", 1753345443.839596], ["Ein Lächeln kann einen schlechten Tag gut machen.", 1753424573.786399], ["Glück ist, Zeit mit Menschen zu verbringen, die aus einem ganz normalen Tag etwas Besonderes machen.", 1753424599.234308], ["Jeder Mensch verdient jemanden, der seine stillen Tränen sieht.", 1753424606.399416], ["Ein Lächeln ist die universelle Begrüßung.", 1753424608.177004], ["Manche Narben erinnern uns daran, wie stark wir sein mussten, um weiterzulieben.", 1753424609.2340631], ["Es gibt Tage, da reichen ein paar liebevolle Worte, um das Leben wieder heller zu sehen.", 1753424618.226354], ["Das Herz weiß oft viel früher als der Kopf, was richtig ist.", 1753424621.9088252], ["Glück ist ein kleiner Stern, der mitten in den Tag fällt.", 1753424622.981072], ["Der Himmel hat viele Sterne – jeder davon ist ein Gedanke an jemanden, den wir vermissen.", 1753424624.741819], ["Der schönste Ort der Welt ist dort, wo du dich verstanden fühlst.", 1753424632.0634592], ["Es ist ein Geschenk, wenn jemand deine Schwächen kennt und dich trotzdem liebt.", 1753424634.538976], ["Das Leben ist wie ein Spiegel: Lächelst du hinein, lächelt es zurück.", 1753424637.292692], ["Die kleinsten Füße hinterlassen die größten Spuren.", 1753424640.178706], ["Manchmal ist es das gemeinsame Schweigen, das die tiefste Nähe schafft.", 1753424642.822443], ["Manche Wege müssen wir allein gehen – aber nie ohne Liebe im Gepäck.", 1753424645.713213], ["In der Stille finden wir oft die Antworten, die uns der Lärm der Welt verweigert.", 1753424650.222263], ["Das Leben ist eine Reise, die heimwärts führt.", 1753424652.195086], ["Die Zeit vergeht, aber das Gefühl bleibt.", 1753424656.1918862], ["Die Seele trägt die Spuren der Menschen, die uns wirklich wichtig waren.", 1753424658.0610182], ["Das Wichtigste ist, die wichtigsten Dinge nicht zu vergessen.", 1753424660.0328681], ["Manchmal erkennen wir den Wert eines Menschen erst dann, wenn wir ihn schmerzlich vermissen.", 1753424664.253149], ["Der Abschied schmerzt, aber die Erinnerungen tragen uns weiter.", 1753424671.0783072], ["Jeder Sonnenuntergang erinnert uns daran, dass auch Abschiede schön sein können.", 1753424672.182055], ["Ein ehrliches „Ich verstehe dich“ kann Berge versetzen.", 1753424674.2984052], ["Ein Lächeln kann die Dunkelheit erhellen.", 1753424677.8895192], ["Wenn der Tag schwer wird, reicht manchmal ein liebevoller Gedanke, um ihn leichter zu machen.", 1753424679.757248], ["Ein wahrer Freund trägt mehr zu unserem Glück bei als tausend Feinde zu unserem Unglück.", 1753424684.722382], ["Manchmal ist die größte Rebellion, einfach glücklich zu sein in einer Welt, die dich traurig sehen will.", 1753429280.7796328], ["Sei so gut, dass sie dich nicht ignorieren können.", 1753429290.9723241], ["Die wahren Werte des Lebens erkennt man oft erst dann, wenn man sie fast verloren hat.", 1753429496.087334], ["Die besten Dinge im Leben sind nicht die, die man für Geld bekommt.", 1753429510.778982], ["Ein wahrer Anführer ist jemand, der den Weg kennt, den Weg geht und den Weg zeigt.", 1753429768.3515542], ["Die Hoffnung stirbt zuletzt.", 1753429877.829879], ["Ein kleiner Funke Hoffnung reicht, um Dunkelheit zu vertreiben.", 1753429899.72217], ["Ein Schiff im Sturm entdeckt seine wahre Stärke.", 1753430204.4143171], ["In schweren Zeiten lernen wir, wie wichtig Menschen sind, die einfach bleiben – ohne viele Fragen, ohne Bedingungen.", 1753430216.712398], ["In der Dunkelheit erkennt man am besten, wer wirklich für einen leuchtet.", 1753430236.337077], ["Manchmal brauchen wir weniger Antworten und mehr Umarmungen.", 1753430675.334375], ["Manchmal ist es besser, mit einem gebrochenen Herzen davonzugehen, als mit einer gebrochenen Seele zu bleiben.", 1753430735.2368588], ["Bau dir deine eigene Welt. Die Realität ist oft nur eine Frage der Perspektive.", 1753430759.779243], ["Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab.", 1753431119.31266], ["Die Hoffnung ist der Regenbogen über dem herabstürzenden Bach des Lebens.", 1753431199.1497002], ["Manche Menschen hinterlassen mehr als nur Fußspuren – sie hinterlassen Liebe.", 1753431986.089756], ["Glück beginnt dort, wo wir aufhören, uns zu verstellen.", 1753432317.9828548], ["Wer einen Herzensmenschen verloren hat, weiß, wie wertvoll die Zeit ist.", 1753432590.4173582], ["Glück ist, was du daraus machst.", 1753432708.7473722], ["Ein weiser Mensch lernt mehr aus seinen Fehlern als ein Narr aus seinen Erfolgen.", 1753432754.1814542], ["Jeder Mensch, der uns berührt hat, bleibt Teil unseres Weges.", 1753432784.4766731], ["Die Seele findet Frieden, wenn das Herz ehrlich sein darf.", 1753432784.816824], ["Manchmal ist es nicht das große Ereignis, das unser Leben verändert, sondern der leise Moment, in dem wir begreifen, was wirklich zählt.", 1753432785.4820852], ["Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben.", 1753432934.671995], ["Manchmal ist es das Feuer in dir, das die Brücken hinter dir verbrennt.", 1753433374.328365], ["Manchmal ist ein einziger Moment der Nähe kostbarer als Jahre des Schweigens.", 1753433375.676301], ["Manchmal musst du die Aussicht genießen, die du dir so hart erkämpft hast.", 1753433517.7903502], ["Glück entsteht oft durch Aufmerksamkeit in kleinen Dingen.", 1753433971.935966], ["Einige Menschen hinterlassen eine Leere, die niemand füllen kann.", 1753433972.8358731], ["Die Kunst des Lebens ist, zu wissen, wann man festhalten und wann man loslassen muss.", 1753434215.485795], ["Jeder Sonnenaufgang schenkt die Chance, neu zu beginnen.", 1753434216.428858], ["Herzensverbindungen sind unsichtbar, aber unzerbrechlich.", 1753445707.237088], ["Glück ist, einen Menschen zu finden, der weiß, dass du nicht perfekt bist, dich aber so behandelt, als wärst du es.", 1753445722.760592], ["Die Seele hat die Farbe deiner Gedanken.", 1753445735.82399], ["In der Erinnerung blühen die Menschen weiter, die uns verlassen haben.", 1753445742.949263], ["Wenn du immer nur in die Fußstapfen anderer trittst, kannst du sie niemals überholen.", 1753445754.523341], ["Das Schicksal mischt die Karten, aber wir spielen das Spiel.", 1753445761.6388218], ["Das Vertrauen ist die stillste Form von Mut.", 1753470669.3865972], ["Manchmal musst du aufhören, nett zu sein. Nicht weil du ein schlechter Mensch bist, sondern weil du aufhören musst, dich ausnutzen zu lassen.", 1753471604.8361442], ["Das Leben wird nicht an den Jahren gemessen, sondern an den Momenten, die uns berühren.", 1753517012.431243], ["Wer liebt, muss auch den Mut haben zu trauern.", 1753517023.308643], ["Wenn du liebst, was du hast, hast du alles, was du brauchst.", 1753517032.337215], ["Wenn du das Unmögliche versuchst, entdeckst du oft das Mögliche.", 1753517036.134209], ["Wenn du fällst, falle nach vorne.", 1753517044.9957812], ["Jeder Mensch hinterlässt Spuren – die einen auf der Erde, die anderen in unseren Herzen.", 1753517046.333788], ["Die Welt gehört dem, der sie genießt.", 1753517050.615894], ["Stärke bedeutet nicht, niemals zu fallen, sondern jedes Mal wieder aufzustehen, wenn man am Boden liegt.", 1753517051.61537]], "Liebessprueche.txt": [["Ich liebe dich mehr als gestern, aber nicht so sehr wie morgen", 1752521371.4251661], ["Du bist mein Lieblingsgrund, mein Handy anzuschauen", 1752521372.610945], ["Wenn du lächelst, vergisst mein Herz, wie man traurig ist.", 1752521373.006547], ["Deine Nähe heilt mehr als Worte je könnten", 1752521373.183519], ["Du bist mein schönstes Gefühl zwischen zwei Herzschlägen.", 1752521373.366799], ["Du bist mein Licht im Tunnel", 1752521373.54895], ["Ich brauche keine Millionen, nur dich", 1752521373.725182], ["Ich will dich nicht für den Moment, sondern für mein ganzes Leben.", 1752521373.900554], ["Mit dir fühlt sich selbst das Warten richtig an", 1752521374.073062], ["Dein Lächeln ist mein Lieblingsblick, deine Stimme mein Lieblingsklang", 1752521374.243542], ["Alles ist leichter, wenn du bei mir bist", 1752521374.4331388], ["Liebe ist, wenn man in einer Umarmung alles findet, was man braucht.", 1752521436.6532202], ["Du bist meine kleine Ewigkeit in einem kurzen Leben.", 1752521437.234855], ["Mit dir ist jedes Schweigen voller Bedeutung", 1752521437.43199], ["Ich habe nie daran geglaubt, dass Liebe alles heilen kann – bis ich dich traf", 1752521437.605047], ["Deine Liebe ist mein größter Schatz", 1752521437.769444], ["Du bist der Mensch, den mein Herz schon lange gesucht hat", 1752521437.9425569], ["Mein Herz schlägt im Takt deiner Berührungen", 1752521438.137227], ["Ich will mit dir durch gute und schlechte Zeiten gehen", 1752521438.309854], ["Wenn ich dich liebe, dann mit jeder Zelle meines Seins.", 1752521438.4749372], ["Du gibst mir jeden Tag einen neuen Grund, dich zu lieben", 1752521556.035916], ["Du bringst mich zum Staunen – jeden Tag", 1752521581.469762], ["Du bist der Mensch, bei dem ich aufhören kann, stark zu sein.", 1752521581.819499], ["Ich liebe dich nicht nur für das, was du bist, sondern für das, was ich bin, wenn ich bei dir bin", 1752521582.208394], ["Mit dir fühlt sich selbst Schmerz leichter an", 1752521798.406229], ["Du bist mein Warum", 1752521799.053036], ["Manchmal frage ich mich, womit ich dich verdient habe", 1752521799.367427], ["Ich brauche kein Märchen, nur dich", 1752521810.086165], ["Du bist nicht mein Ziel – du bist mein Weg.", 1752521810.596192], ["Mit dir ist selbst das Schweigen schön", 1752521810.72897], ["Ich hätte nie gedacht, dass Liebe so schön sein kann", 1752521929.100801], ["Mit dir ist jeder Tag ein Fest", 1752596063.990551], ["Ich brauche keine Magie – ich habe dich", 1752600133.73956], ["Du hast mein Herz gestohlen, ohne es zurückzugeben", 1752601332.586924], ["Ich will dich nicht besitzen – ich will dich lieben", 1752602355.249911], ["Du bist das Lied, das mein Herz immer wieder spielt", 1752602388.720494], ["Ich liebe dich in jedem Augenblick", 1752602408.645365], ["Ich liebe dich, weil ich bei dir sein kann, wie ich wirklich bin.", 1752602416.242796], ["Du bist der Mensch, bei dem ich mich fallen lassen kann", 1752602430.126231], ["Ich habe mich nicht in dein Aussehen verliebt, sondern in das Gefühl, das ich bei dir habe", 1752602444.226549], ["Du bist der Mensch, an den ich immer wieder glauben will", 1752602621.492795], ["Mit dir fühlt sich selbst Stille lebendig an.", 1752602702.9521039], ["Ich liebe dich, auch wenn wir mal nicht einer Meinung sind.", 1752602711.67251], ["Du bist mein Anker und meine Flügel zugleich", 1752602722.1282089], ["Du bist der schönste Zufall meines Lebens.", 1752602729.037311], ["Du bist nicht einfach nur wichtig – du bist alles", 1752602735.398195], ["Ich liebe dich – nicht laut, nicht leise – einfach ganz", 1752602749.26823], ["Du machst mein Leben lebenswert", 1752602852.0224829], ["Mit dir an meiner Seite fühlt sich jede Hürde wie ein Spaziergang an", 1752602858.909919], ["Ich liebe dein Chaos, weil es zu meinem passt", 1752604384.9202611], ["Du hast nicht nur mein Herz berührt, sondern meine ganze Seele.", 1752609841.518767], ["Ich möchte nicht viele lieben – nur dich richtig", 1752612180.197817], ["Du bist das beste Kapitel, das das Leben für mich geschrieben hat", 1752612310.362541], ["Du bist mehr als ein Gefühl, du bist Heimat", 1752612525.5364292], ["Ich liebe dich leise, tief und ohne Pause.", 1752613103.413172], ["Mit dir fühlt sich alles wie Zuhause an", 1752613117.9946969], ["Ich will kein Leben ohne dich, nicht mal in Gedanken.", 1752613371.310051], ["Mit dir brauche ich keine großen Worte – du bist mein Gefühl.", 1752613405.7586539], ["Du bist mein Lieblingsgedanke in schlaflosen Nächten.", 1752647416.6945071], ["Ich liebe es, wie du mich siehst, wenn ich mich selbst nicht erkennen kann", 1752647419.066452], ["Du machst mich mutiger, als ich je war", 1752647419.674678], ["Mit dir ist jeder Atemzug ein kleines Wunder.", 1752647420.176956], ["Du bist das schönste Kapitel meines Lebens", 1752647420.6173718], ["Ich liebe dich mehr, als Worte je sagen könnten", 1752647420.8047192], ["Ich liebe dich nicht nur mit dem Herzen, sondern mit jedem Gedanken.", 1752647421.6461198], ["Du bist mein Lieblingsmensch in jeder Version von mir.", 1752647421.908674], ["Ich möchte mein Leben mit dir teilen – Tag für Tag", 1752650056.077752], ["Ich wusste, dass du es bist, als ich mich das erste Mal sicher gefühlt habe", 1752667325.52386], ["Manchmal bedeutet Nähe einfach, gemeinsam zu schweigen.", 1752690755.259428], ["Das größte Geschenk ist, wenn jemand dich so liebt, wie du bist.", 1752690813.624147], ["Liebe macht das Leben leichter, auch wenn der Weg schwer ist.", 1752690819.3466618], ["Liebe muss nicht perfekt sein, sie muss nur ehrlich sein.", 1752690824.919059], ["Es sind die leisen Gesten, die oft am tiefsten wirken.", 1752690832.9791], ["Ein Augenblick voller Liebe bleibt oft ein Leben lang im Gedächtnis.", 1752690837.48511], ["Ein bisschen mehr Freundlichkeit kann den ganzen Tag verändern.", 1752776606.773597], ["Freundliche Gedanken wirken länger als man glaubt.", 1752776620.220186], ["Ein Herz erkennt, was die Augen übersehen.", 1752776622.4611242], ["Manchmal genügt es, einfach nur gehalten zu werden.", 1752776631.264986], ["Herzlichkeit ist das schönste Band zwischen Menschen.", 1752776637.464416], ["Der schönste Reichtum liegt in den kleinen Momenten der Nähe.", 1752776642.886425], ["Ein Mensch, der dir ehrlich zuhört, ist ein Geschenk des Himmels.", 1752776653.664096], ["Echte Verbindung spürt man, ohne sie erklären zu müssen.", 1752776656.963137], ["Manchmal sind es die unausgesprochenen Dinge, die uns am meisten verbinden.", 1752822157.627533], ["Vertrauen entsteht dort, wo Menschen sich ohne Masken begegnen.", 1752822171.468045], ["Es ist nicht die Lautstärke der Worte, sondern die Aufrichtigkeit dahinter, die zählt.", 1752822179.223608], ["Ein lieber Gedanke kann mehr trösten als viele lange Reden.", 1752822196.83559], ["Es sind die stillen Erinnerungen, die oft die tiefste Spur hinterlassen.", 1752822205.3235998], ["Das Gefühl, angenommen zu werden, heilt vieles.", 1752822207.461343], ["Es gibt Begegnungen, die unser Herz leiser, aber auch weicher machen.", 1752822209.516824], ["Ein Herz, das liebt, braucht keinen besonderen Anlass.", 1752822212.0921202], ["Das Herz weiß oft längst, was der Kopf noch sucht.", 1752822217.147365], ["Die Sonne scheint auch an Tagen, an denen wir sie nicht sehen.", 1752908280.4211771], ["Wer für andere da ist, findet auch selbst Trost.", 1752908295.213375], ["Manchmal braucht ein Mensch nur eine stille Umarmung, um wieder atmen zu können.", 1752908298.901985], ["Es gibt Begegnungen, die unser Leben leiser, aber auch reicher machen.", 1752908305.022898], ["Zufriedenheit entsteht dort, wo das Herz zur Ruhe kommt.", 1752908313.9299169], ["Manchmal braucht das Leben nicht viel – nur ein wenig Mitgefühl.", 1752908322.180684], ["Nicht alles im Leben kann man erklären – manches muss man einfach fühlen.", 1752908323.5974069], ["In der Stille hören wir oft das, was das Leben uns sagen will.", 1752908326.931131], ["Manche Herzen sind so weich, dass sie die Härte der Welt vergessen lassen.", 1752908328.33165], ["Jeder Moment, in dem wir von Herzen lieben, ist ein Gewinn.", 1752908334.169131], ["Die Welt verändert sich für den, der beginnt, liebevoller hinzusehen.", 1752908336.869743], ["Sanftmut ist eine Stärke, die oft unterschätzt wird.", 1752908339.6584551], ["Wer mit Liebe durchs Leben geht, sieht mehr Schönheit als andere.", 1752908344.8323069], ["Wahre Größe zeigt sich darin, auch dann freundlich zu bleiben, wenn es schwerfällt.", 1752908349.6153998], ["Die leisen Menschen sind oft die, die am meisten geben.", 1752908355.415976], ["Worte, die von Herzen kommen, bleiben für immer.", 1752908358.799405], ["Die Liebe ist das einzige Spiel, bei dem beide gewinnen können.", 1753038856.1009789], ["Die schönsten Momente erkennt man oft erst im Nachhinein.", 1753038872.433172], ["Das Leben besteht aus Augenblicken, nicht aus Plänen.", 1753041273.885833], ["Ein tiefer Atemzug kann der Anfang von innerem Frieden sein.", 1753041493.4310899], ["Die schönste Sprache der Welt ist die des Herzens.", 1753041579.4559019], ["Das Leben ist voller Wunder für den, der sie bemerken will.", 1753042060.07038], ["Liebevolle Menschen hinterlassen Spuren, die nicht verblassen.", 1753042071.602062], ["Jeder Abschied ist die Geburt einer neuen Erinnerung.", 1753042152.474483], ["Manche Begegnungen sind wie ein warmer Sonnenstrahl nach einem langen Winter.", 1753081733.091993], ["Manchmal braucht es nur ein sanftes „Ich bin hier“, um das Herz zu beruhigen.", 1753081742.564576], ["Nicht der Lärm der Welt, sondern die Stille der Seele lässt uns erkennen, was wichtig ist.", 1753081750.8294332], ["Ein sanftes Lächeln kann das schwerste Herz leichter machen.", 1753081760.1078908], ["Herzenswärme bleibt auch dann spürbar, wenn der Mensch gegangen ist.", 1753081765.064458], ["Manche Menschen bleiben für immer, weil sie das Herz berührt haben.", 1753082756.3684878], ["Der Reichtum eines Menschen misst sich an den Dingen, die er nicht für Geld kaufen würde.", 1753085204.3069499], ["Die wahre Reise besteht nicht darin, neue Landschaften zu entdecken, sondern mit neuen Augen zu sehen.", 1753085208.413304], ["Manchmal ist ein Blick die schönste Umarmung.", 1753167739.6924958], ["Das Leben ist bunter, wenn wir es mit Liebe betrachten.", 1753167757.215181], ["Ein Leben, das von Herzen gelebt wird, kennt kein Bedauern.", 1753167764.782057], ["Manche Menschen bringen Licht in dein Leben, ohne es zu wollen.", 1753167771.459689], ["Manchmal findet man das größte Glück in den kleinsten Gesten.", 1753167778.822675], ["Ein Lächeln ist der kürzeste Weg zwischen zwei Menschen.", 1753167780.915309], ["Manche Gesten sind so still, dass nur das Herz sie hört.", 1753256530.9937038], ["Es sind nicht die Geschenke, die zählen, sondern die Gedanken dahinter.", 1753256548.856134], ["Es sind nicht die Jahre, die das Leben besonders machen, sondern die echten Begegnungen.", 1753256560.64497], ["Das Leben belohnt die, die nicht aufgeben.", 1753256564.560249], ["Es sind nicht immer Worte, die zählen – manchmal reicht Nähe allein.", 1753256566.1262982], ["Wer anderen Hoffnung schenkt, verändert die Welt im Kleinen.", 1753256567.2609541], ["Echte Freundschaft erkennt man daran, dass sie auch in der Stille weitergeht.", 1753256576.507379], ["Liebe braucht keine Bedingungen, sie ist einfach da oder nicht.", 1753256581.2104168], ["Ein ehrliches „Ich bin da“ ist oft mehr wert als tausend Ratschläge.", 1753256594.19253], ["Es sind oft die unsichtbaren Dinge, die am meisten bedeuten.", 1753256601.4004421], ["Der schönste Trost ist oft die stille Präsenz eines Menschen, der einfach da ist.", 1753256603.618498], ["Es ist schön, zu wissen, dass man auch in der Stille nicht vergessen wird.", 1753256607.458297], ["Zärtlichkeit ist die sanfteste Form der Stärke.", 1753256610.1373289], ["Manche Menschen verstehen deine Tränen, auch wenn du sie nicht erklärst.", 1753344226.329876], ["Ein einziger ehrlicher Mensch kann das Leben heller machen als tausend Sonnen.", 1753344242.346265], ["Ein Herz, das loslässt, schafft Platz für neue Liebe.", 1753344248.742144], ["Manchmal reicht es, jemandem einfach nur zuzuhören, ohne zu urteilen.", 1753344255.644215], ["Ein Moment der Ehrlichkeit kann Mauern einreißen, die jahrelang bestanden.", 1753344260.758934], ["Dankbarkeit verwandelt das, was wir haben, in genug.", 1753384493.379811], ["Manchmal heilt das Herz in der Nähe eines anderen, ohne dass jemand es merkt.", 1753384510.093641], ["Ein wahrer Freund geht mit dir durch den tiefsten Schlamm.", 1753384515.0074759], ["Wer Trost schenkt, heilt oft auch das eigene Herz.", 1753384519.553511], ["Ein ehrliches Kompliment kann einen ganzen Tag retten.", 1753384521.906925], ["Ein Gefühl von Geborgenheit ist wertvoller als jeder Besitz.", 1753384523.933207], ["Ein offenes Ohr kann mehr bedeuten als tausend Ratschläge.", 1753384526.1582851], ["Manchmal braucht ein Herz nicht viele Worte, sondern einfach nur verstanden zu werden.", 1753384527.276205], ["Die stärksten Menschen sind nicht die, die nie zweifeln, sondern die, die trotz Zweifel weitermachen.", 1753384537.3870232], ["Jeder Mensch hat das Bedürfnis, gehört und verstanden zu werden.", 1753384548.209258], ["Die stärkste Kraft ist die Sanftmut.", 1753384691.362169], ["Die Spuren, die wir hinterlassen, sind wichtiger als der Besitz, den wir anhäufen.", 1753429287.5241332], ["Manchmal ist Zuhören der erste Schritt zur Heilung.", 1753429498.171749], ["Ein Mensch ohne Träume ist wie ein Vogel ohne Flügel.", 1753429771.0444102], ["Die wirklich starken Menschen sind die, die auch die Tränen anderer trocknen können.", 1753429892.536237], ["Ein Wort kann eine Wunde schlagen oder ein Herz heilen. Wähle deine Worte weise.", 1753430659.6432261], ["Wer mit sich selbst geduldig ist, wird es auch mit anderen sein.", 1753431193.126324], ["Es gibt eine Art von Schönheit, die nicht im Gesicht liegt, sondern im Licht des Herzens.", 1753431834.7843058], ["Die stillen Helden des Alltags sind die, die Liebe geben, ohne viel Aufhebens.", 1753431938.023963], ["Wer die Schönheit im Detail sieht, wird niemals aufhören, sich zu wundern.", 1753432291.385642], ["Glück hat viele Formen, aber echte Liebe ist immer darunter.", 1753432375.417025], ["Die größten Wunder geschehen oft im Stillen.", 1753432376.4953449], ["Ein Lächeln kann die dunkelste Wolke vertreiben.", 1753432787.041353], ["Die Spuren, die ein guter Mensch hinterlässt, sind in den Herzen seiner Mitmenschen.", 1753432787.484571], ["Ein bisschen Liebe kann den ganzen Tag verändern.", 1753432787.8075578], ["Ein Tag, an dem du jemandem Trost geschenkt hast, ist ein gelungener Tag.", 1753432788.753909], ["Sanfte Nähe ist manchmal heilender als tausend kluge Ratschläge.", 1753432788.9334311], ["In der Stille hören wir die Antworten, die der Lärm des Alltags übertönt.", 1753432789.1339011], ["Ein gutes Gewissen ist das sanfteste Ruhekissen.", 1753432791.017021], ["Die Erinnerung ist ein Fenster, durch das wir dich sehen können, wann immer wir wollen.", 1753432791.216154], ["Manchmal ist es der Schmerz, der die tiefsten Schichten unserer Seele freilegt.", 1753432791.436664], ["Echte Nähe lässt dich atmen, nicht ersticken.", 1753432791.6469781], ["Die Sprache der Freundlichkeit wird auf der ganzen Welt verstanden.", 1753432792.391685], ["Wer seine eigene Gesellschaft genießen kann, ist niemals wirklich allein.", 1753432792.8041139], ["Ein Blick voller Verständnis kann mehr trösten als viele Worte.", 1753432792.982126], ["Ein weiser Mensch weiß, dass er nichts weiß.", 1753432796.867239], ["Manchmal ist Schweigen die einzige Sprache, die das Herz versteht.", 1753432941.726485], ["Manchmal bedeutet Liebe, jemanden auch dann zu halten, wenn es schwerfällt.", 1753433126.2093198], ["Es gibt eine Weisheit, die nur durch gelebte Jahre und erfahrene Tränen entsteht.", 1753433273.195604], ["Eine Kerze verliert nichts von ihrem Licht, wenn sie eine andere Kerze anzündet.", 1753433332.934538], ["Wer ehrlich fühlt, wird immer seinen Platz im Leben anderer finden.", 1753433333.635763], ["Die Wärme einer Umarmung kann kalte Tage überstehen lassen.", 1753433333.810847], ["Wer liebt, ohne zu erwarten, gibt das Kostbarste überhaupt.", 1753433367.6353269], ["Liebe lässt wachsen, nicht klein werden.", 1753433368.920542], ["Es gibt eine Schönheit in der Melancholie, die nur reife Seelen verstehen.", 1753433534.8510468], ["Jede Begegnung ist eine Chance, ein Licht im Leben eines anderen zu sein.", 1753433939.016856], ["Ein warmer Gedanke kann einen kalten Tag erhellen.", 1753434208.947838], ["Ein Freund ist jemand, der die Melodie deines Herzens kennt und sie dir vorspielt, wenn du sie vergessen hast.", 1753434869.401171], ["Liebe kann man nicht kaufen, aber man kann sie verschenken.", 1753434891.139731], ["Einige Türen müssen sich schließen, damit sich neue öffnen können. Vertraue dem Prozess.", 1753434896.381261], ["Wer das Ziel kennt, für den ist der Weg nicht mehr so schwer.", 1753434904.548365], ["Die Liebe ist die stärkste Magie, die es gibt.", 1753434908.360223], ["Ein Leben ohne Träume ist wie ein Himmel ohne Sterne.", 1753434916.4762208], ["Manchmal ist es der Glaube an ein Wunder, der ein Wunder geschehen lässt.", 1753470665.083789], ["Wer die Fähigkeit besitzt, sich selbst zu vergeben, kann auch anderen vergeben.", 1753471115.044108], ["Herzen, die sich aufrichtig begegnen, brauchen keine großen Gesten.", 1753471215.032924], ["Manchmal braucht es nur den richtigen Menschen, damit sich alles verändert.", 1753471392.613589], ["Zärtlichkeit ist die Sprache, die jedes Herz versteht.", 1753471606.5338], ["Man findet das Glück oft auf Wegen, die man nicht gesucht hat.", 1753471763.167657], ["Die größte Nähe entsteht oft in der Stille.", 1753472122.159007], ["Jede Berührung, die von Herzen kommt, bleibt für immer.", 1753473100.156256], ["Die besten Entscheidungen sind die, die sich auch nach Jahren noch richtig anfühlen.", 1753473487.071174], ["Ein Charakter ist wie ein Baum und der Ruf wie sein Schatten. Der Schatten ist, was wir denken; der Baum ist die eigentliche Sache.", 1753511597.35187], ["Menschen, die mit dem Herzen sehen, erkennen auch das Ungesagte.", 1753513157.496371], ["Das Band der Freundschaft wird aus Vertrauen und gemeinsamen Momenten gewoben.", 1753514113.9450848], ["Ein Mensch ist niemals zu alt, um einen neuen Traum zu träumen.", 1753515895.748458], ["Es gibt eine innere Stimme, die selten lügt. Lerne, ihr zuzuhören.", 1753515897.8361568], ["Es gibt eine Wahrheit, die nur das Herz kennt.", 1753515917.620546], ["Wenn wir anderen Freude schenken, heilen oft auch unsere eigenen Wunden.", 1753515925.6809971], ["Die Entscheidungen, die wir treffen, formen unser Schicksal.", 1753515936.314721], ["Dankbarkeit macht den Alltag zum Geschenk.", 1753515946.0896032], ["Ein Wort kann eine Wunde schlagen, aber auch eine heilen.", 1753515951.6533918], ["Manchmal braucht es keine Erklärung – nur jemanden, der da ist.", 1753515956.951175], ["Manchmal ist es die Stärke, die man aus dem Schmerz zieht, die einen unbesiegbar macht.", 1753517216.8538702]], "umfragen.txt": [["Wie sieht für dich ein perfekter Sonntag aus?", 1753429284.193792], ["Wie viele Buchstaben hat das Wort Sonnenuntergang", 1753429497.366482], ["Was war dein erster Gedanke heute Morgen", 1753429527.682224], ["Was würdest du tun, wenn du eine Million Euro gewinnst", 1753429776.034878], ["Wie viele Sekunden hat ein Tag?", 1753429780.039191], ["Was ist dein liebster Ort in deiner Stadt", 1753429780.608521], ["Was würdest du deiner besten Freundin jetzt sagen wollen", 1753429781.18857], ["Was fehlt gerade in deinem Leben", 1753429878.819784], ["Wenn du keine Angst hättest – was würdest du tun?", 1753429883.37452], ["Frühaufsteher oder Nachtmensch?", 1753430660.12931], ["Wenn du ein Symbol für dein Leben wählen müsstest – welches wäre es?", 1753431936.366047], ["Wenn du für einen Tag ein Kind sein könntest – was würdest du tun?", 1753431974.4251788], ["Wenn du einen Tag König oder Königin wärst, was würdest du ändern", 1753517218.1003609], ["Was bedeutet Erfolg – unabhängig von Geld", 1753517222.779192], ["Welches Gericht könntest du jeden Tag essen", 1753517229.154181], ["Was motiviert dich am meisten am Montag", 1753517230.147465], ["Was würdest du gerne können, kannst es aber (noch) nicht", 1753517230.617952], ["Wenn du einen Menschen für einen Tag begleiten könntest – wen würdest du wählen", 1753517231.3819609], ["Was ist dein schönster Ort in der Natur", 1753517232.237123], ["Wie viele Tage hat der Februar in einem Schaltjahr", 1753517232.713888], ["Was war deine größte Kindheitsfantasie", 1753517233.176084], ["Was ist deine Lieblingsjahreszeit und warum", 1753517233.659894], ["Welche Jahreszeit bringt dich in deine beste Stimmung", 1753517233.874356], ["Wie lautet deine persönliche Definition von Liebe", 1753517234.044271], ["Was ist deine größte Schwäche", 1753517234.230842], ["Welcher Wochentag passt am besten zu deiner Stimmung", 1753517234.4128902], ["Was ist deine größte Erkenntnis aus dem letzten Jahr", 1753517234.577076], ["Welche drei Dinge würdest du auf eine einsame Insel mitnehmen", 1753517234.749454], ["Wenn ein Flugzeug in Deutschland abstürzt – wo werden die Überlebenden begraben?", 1753517234.91263], ["Was war dein bester spontaner Moment", 1753517235.085386], ["Was war der letzte Film, bei dem du geweint hast", 1753517235.2444532], ["Was tust du, wenn du dich traurig fühlst?", 1753517235.395127], ["Was ist die Hälfte von drei Viertel?", 1753517235.778166], ["Wie lautet dein liebster Kindheitsort", 1753517237.735625], ["Was war dein Lieblingsspielzeug als Kind", 1753517238.568552], ["Womit kann man dich sofort zum Lachen bringen", 1753517239.735243], ["Wenn du eine Superkraft haben könntest – welche wäre es?", 1753517240.3258848], ["Was war der spontanste Trip deines Lebens", 1753517240.6365068], ["Mit wem würdest du gerne einen Tag lang das Leben tauschen?", 1753517240.79324], ["Was war deine letzte Erkenntnis im Alltag", 1753517256.746559], ["Berge oder Meer – wo fühlst du dich freier", 1753517258.1812181], ["Was willst du in deinem Leben unbedingt noch erreichen", 1753517258.9813209], ["Wie viele Nullen hat eine Milliarde", 1753517259.813805], ["Wie viele Tiere passen in eine Arche, wenn sie jeweils paarweise kommen", 1753517260.3613591], ["Kann ein Quadrat gleichzeitig ein Rechteck sein?", 1753517260.963116], ["Wenn du ein Tier wärst, welches wärst du", 1753517263.976257], ["Wie viele Monate haben 28 Tage?", 1753517264.5580852], ["Was ist für dich wahres Glück", 1753517265.7431622], ["Wenn du sofort eine Sprache perfekt sprechen könntest – welche wäre es?", 1753517266.53359], ["Was ist deine Lieblingsbeschäftigung, wenn es draußen regnet", 1753517270.863183], ["Was war dein Lieblingsfach in der Schule?", 1753517272.015508], ["Was war das spannendste Buch, das du je gelesen hast", 1753517272.581289], ["Was war dein letzter mutiger Gedanke", 1753517273.3308392], ["Was macht einen Menschen für dich schön?", 1753517273.9529269], ["Wie viele Minuten sind 3 Stunden und 15 Minuten", 1753517274.4474611], ["Mit welchem Star würdest du gerne einen Tag verbringen", 1753517277.035991], ["Was ist dein Traumberuf – unabhängig vom Geld?", 1753517283.409617]], "Umfragen.txt": [["Du hast 10 Euro und kaufst etwas für 8 Euro. Wie viel Rückgeld bekommst du?", 1753432356.586467], ["10 plus 10 mal 0 plus 10 – was kommt raus?", 1753432357.642331], ["Was macht für dich gutes Essen aus", 1753433515.40858], ["8 plus 8 geteilt durch 8 plus 8 mal 8 – kannst du das lösen?", 1753433516.447747], ["Was war der Moment, in dem du wusstest, dass du gewachsen bist", 1753434327.4650571], ["Was macht für dich ein perfektes Wochenende aus", 1753434720.607751], ["Was bedeutet Loyalität für dich", 1753445522.276279]]}